<?xml version="1.0" encoding="utf-8"?><feed xmlns="http://www.w3.org/2005/Atom" ><generator uri="https://jekyllrb.com/" version="3.8.5">Jekyll</generator><link href="http://localhost:4000/feed.xml" rel="self" type="application/atom+xml" /><link href="http://localhost:4000/" rel="alternate" type="text/html" /><updated>2019-06-17T00:34:07+03:00</updated><id>http://localhost:4000/feed.xml</id><title type="html">En Çok Aratılanlar</title><subtitle>en çok aratılan ünlüler, en çok merak edilen ünlüler, google türkiye'de bu hafta çok aratılanlar</subtitle><entry><title type="html">Selahattin Demirtaş</title><link href="http://localhost:4000/articles/2019/06/16/Selahattin-Demirta-C5-9F.html" rel="alternate" type="text/html" title="Selahattin Demirtaş" /><published>2019-06-16T19:53:00+03:00</published><updated>2019-06-16T19:53:00+03:00</updated><id>http://localhost:4000/articles/2019/06/16/Selahattin-Demirta%C5%9F</id><content type="html" xml:base="http://localhost:4000/articles/2019/06/16/Selahattin-Demirta-C5-9F.html">&lt;p&gt;Samatya Kent K&amp;uuml;lt&amp;uuml;r Merkezi'nde avukatlarla bir araya gelen Temelli, daha sonra işten &amp;ccedil;ıkarıldığı gerek&amp;ccedil;esiyle Zeytinburnu Belediyesi &amp;ouml;n&amp;uuml;nde pankart a&amp;ccedil;ıp eylem yapan Kenan G&amp;uuml;ndoğdu'ya destek ziyaretinde bulundu.&lt;/p&gt;
&lt;p&gt;Bu ziyaretinin ardından Pendik'teki Bitlisliler Derneği'ne ge&amp;ccedil;en Temelli, HDP Pendik İl&amp;ccedil;e &amp;Ouml;rg&amp;uuml;t&amp;uuml; tarafından dernekte organize edilen toplantıda partililere hitap etti. &lt;br /&gt; Se&amp;ccedil;imlere değinen Temelli, şunları s&amp;ouml;yledi:&lt;/p&gt;
&lt;p&gt;31 Mart se&amp;ccedil;im sonu&amp;ccedil;larında ortaya &amp;ccedil;ok b&amp;uuml;y&amp;uuml;k adaletsizlikler &amp;ccedil;ıkmıştır. İstanbul'u bizim kazanma olasılığımız yoktu. Biz de 31 Mart'ta dedik ki 'Tek başımıza kazanacağımız yerleri kazanacağız ama tek başımıza iktidar olamayacağımız yerleri de demokrasi g&amp;uuml;&amp;ccedil;lerinin kazanması i&amp;ccedil;in var g&amp;uuml;c&amp;uuml;m&amp;uuml;zle &amp;ccedil;alışıp, demokrasi g&amp;uuml;&amp;ccedil;lerine kazandıracağız.' Neye karşı AKP- MHP bloğuna karşı. Bunu kim başardı? Siz başardınız. HDP başardı, K&amp;uuml;rt halkı, emek&amp;ccedil;iler, kadınlar, gen&amp;ccedil;ler başardı. 23 Haziran'da da başaracağız. &amp;Ccedil;&amp;uuml;nk&amp;uuml; bu, demokrasi m&amp;uuml;cadelesidir.&lt;/p&gt;
&lt;p&gt;Bize 'Neden onu destekliyorsunuz?' diyorlar ifadesini kullanan Temelli, Mesele birisini desteklemek değil. Mesele siyaseti birlikte eylemek. AKP-MHP bloğunun adayına karşı demokrasi m&amp;uuml;cadelesini y&amp;uuml;kseltmek. Bug&amp;uuml;n AKP-MHP bloğunun karşısında Ekrem İmamoğlu vardır. O y&amp;uuml;zden de gideceğiz oylarımızı İmamoğlu'na vereceğiz. Oylarımızı emanet olsun diye 3-5 sandalye masa i&amp;ccedil;in ya da &amp;ccedil;ıkarlar i&amp;ccedil;in vermeyeceğiz. Oylarımızı T&amp;uuml;rkiye halklarının, &amp;ccedil;ocuklarımızın geleceği i&amp;ccedil;in vereceğiz. İnanıyoruz ki 31 Mart'da olduğu gibi 23 Haziran'da da biz kazanacağız. diye konuştu.&lt;/p&gt;
&lt;p&gt;Temelli, bir soru &amp;uuml;zerine, HDP Eş Genel Başkanı Selahattin Demirtaş'ın tahliye edilebileceği iddiasına ilişkin, B&amp;ouml;yle bir olasılığın d&amp;uuml;ş&amp;uuml;k olduğunu biliyoruz. ifadelerini kullandı.&lt;/p&gt;</content><author><name></name></author><category term="articles" /><category term="en son haberler" /><category term="en çok aratılanlar" /><category term="Selahattin Demirtaş" /><summary type="html">Samatya Kent K&amp;uuml;lt&amp;uuml;r Merkezi'nde avukatlarla bir araya gelen Temelli, daha sonra işten &amp;ccedil;ıkarıldığı gerek&amp;ccedil;esiyle Zeytinburnu Belediyesi &amp;ouml;n&amp;uuml;nde pankart a&amp;ccedil;ıp eylem yapan Kenan G&amp;uuml;ndoğdu'ya destek ziyaretinde bulundu. Bu ziyaretinin ardından Pendik'teki Bitlisliler Derneği'ne ge&amp;ccedil;en Temelli, HDP Pendik İl&amp;ccedil;e &amp;Ouml;rg&amp;uuml;t&amp;uuml; tarafından dernekte organize edilen toplantıda partililere hitap etti. Se&amp;ccedil;imlere değinen Temelli, şunları s&amp;ouml;yledi: 31 Mart se&amp;ccedil;im sonu&amp;ccedil;larında ortaya &amp;ccedil;ok b&amp;uuml;y&amp;uuml;k adaletsizlikler &amp;ccedil;ıkmıştır. İstanbul'u bizim kazanma olasılığımız yoktu. Biz de 31 Mart'ta dedik ki 'Tek başımıza kazanacağımız yerleri kazanacağız ama tek başımıza iktidar olamayacağımız yerleri de demokrasi g&amp;uuml;&amp;ccedil;lerinin kazanması i&amp;ccedil;in var g&amp;uuml;c&amp;uuml;m&amp;uuml;zle &amp;ccedil;alışıp, demokrasi g&amp;uuml;&amp;ccedil;lerine kazandıracağız.' Neye karşı AKP- MHP bloğuna karşı. Bunu kim başardı? Siz başardınız. HDP başardı, K&amp;uuml;rt halkı, emek&amp;ccedil;iler, kadınlar, gen&amp;ccedil;ler başardı. 23 Haziran'da da başaracağız. &amp;Ccedil;&amp;uuml;nk&amp;uuml; bu, demokrasi m&amp;uuml;cadelesidir. Bize 'Neden onu destekliyorsunuz?' diyorlar ifadesini kullanan Temelli, Mesele birisini desteklemek değil. Mesele siyaseti birlikte eylemek. AKP-MHP bloğunun adayına karşı demokrasi m&amp;uuml;cadelesini y&amp;uuml;kseltmek. Bug&amp;uuml;n AKP-MHP bloğunun karşısında Ekrem İmamoğlu vardır. O y&amp;uuml;zden de gideceğiz oylarımızı İmamoğlu'na vereceğiz. Oylarımızı emanet olsun diye 3-5 sandalye masa i&amp;ccedil;in ya da &amp;ccedil;ıkarlar i&amp;ccedil;in vermeyeceğiz. Oylarımızı T&amp;uuml;rkiye halklarının, &amp;ccedil;ocuklarımızın geleceği i&amp;ccedil;in vereceğiz. İnanıyoruz ki 31 Mart'da olduğu gibi 23 Haziran'da da biz kazanacağız. diye konuştu. Temelli, bir soru &amp;uuml;zerine, HDP Eş Genel Başkanı Selahattin Demirtaş'ın tahliye edilebileceği iddiasına ilişkin, B&amp;ouml;yle bir olasılığın d&amp;uuml;ş&amp;uuml;k olduğunu biliyoruz. ifadelerini kullandı.</summary><media:thumbnail xmlns:media="http://search.yahoo.com/mrss/" url="http://i.hurimg.com/i/hurriyet/98/620x0/5d069e1018c7731f44e15d37.jpg" /></entry><entry><title type="html">Atatürk</title><link href="http://localhost:4000/articles/2019/06/16/Atat-C3-BCrk.html" rel="alternate" type="text/html" title="Atatürk" /><published>2019-06-16T18:04:00+03:00</published><updated>2019-06-16T18:04:00+03:00</updated><id>http://localhost:4000/articles/2019/06/16/Atat%C3%BCrk</id><content type="html" xml:base="http://localhost:4000/articles/2019/06/16/Atat-C3-BCrk.html">&lt;p&gt;Gazeteci İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya'nın moderat&amp;ouml;rl&amp;uuml;ğ&amp;uuml;n&amp;uuml; yaptığı 'İstanbul 2019 Se&amp;ccedil;im &amp;Ouml;zel' isimli program L&amp;uuml;tfi Kırdar Kongre Merkezi'nde ger&amp;ccedil;ekleşti. Yıldırım ve İmamoğlu İstanbul se&amp;ccedil;imine bir hafta kala projelerini a&amp;ccedil;ıkladı, g&amp;uuml;ndemdeki tartışılan soruları yanıtladı..&lt;/p&gt;
&lt;p&gt;Yıldırım ve İmamoğlu'nun İstanbul &amp;uuml;zerine tartışacağı programda adaylara 15'er soru y&amp;ouml;neltiliyor. Soru y&amp;ouml;neltilen aday, 3 dakikada yanıt verdi.&lt;/p&gt;
&lt;p&gt;&amp;lt;span style=color: #ff0000;&amp;gt;&lt;strong&gt;YILDIRIM VE İMAMOĞLU CANLI YAYINDA BİR ARAYA GELİYOR&lt;/strong&gt;&amp;lt;/span&amp;gt;&lt;/p&gt;
&lt;p&gt;&amp;lt;span style=color: #ff0000;&amp;gt;&lt;em&gt;&lt;strong&gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya:&lt;/strong&gt; Bug&amp;uuml;n babalar g&amp;uuml;n&amp;uuml;&amp;hellip;&lt;/em&gt;&amp;lt;/span&amp;gt;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Binali Yıldırım:&lt;/strong&gt; Evlatlarım geldi Babalar G&amp;uuml;n&amp;uuml;'n&amp;uuml; kutladı. Bana hediyeler almışlar.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Ekrem İmamoğlu:&lt;/strong&gt; &amp;Ouml;ncelikle bu yayın hayırlı olsun. Demokrasimiz i&amp;ccedil;in g&amp;uuml;zel bir g&amp;uuml;n yaşıyoruz. Bug&amp;uuml;ne nasip oldu. İkimiz de iki erkek bir kız evlat babasıyız. Sayın Yıldırım&amp;rsquo;ın Babalar G&amp;uuml;n&amp;uuml;'n&amp;uuml; kutluyorum.&lt;/p&gt;
&lt;p&gt;&amp;lt;span style=color: #ff0000;&amp;gt;&lt;em&gt;&lt;strong&gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya:&lt;/strong&gt; İstanbul&amp;rsquo;da yaşan bir vatandaşım. Se&amp;ccedil;imde oyumu kullandım bir hata yapmadım kusurum yok fakat ben şimdi 31 Mart&amp;rsquo;tan sonra iptal gibi bir durumla karşılaştık. 23&amp;rsquo;&amp;uuml;nde yine oyumu kullanacağım.&lt;/em&gt;&amp;lt;/span&amp;gt;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;BU SE&amp;Ccedil;İME NEDEN GİDİYORUZ?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Binali Yıldırım:&lt;/strong&gt; Sizin bir kabahatiniz yok. Ama oylarınız sayılırken bir takım garip işler oldu şaibe oldu. YSK bu durumu değerlendirerek se&amp;ccedil;imin yenilenmesine karar verdi. Bizim tercihimiz bu se&amp;ccedil;imin yenilenmemesiydi. Bu konuda &amp;ccedil;ok &amp;ccedil;abaladık ama CHP bize yardımcı olmadı. Dolayısı ile se&amp;ccedil;ime gitmek mecburiyetinde kaldık. Keşke oyların tamamı sayılabilseydi o zaman kimsenin kafasında ş&amp;uuml;phe kalmayacaktı. Bu se&amp;ccedil;imde oylar &amp;ccedil;alındı. Oyların y&amp;uuml;zde 10&amp;rsquo;u sayıldı, 29 binlerden 13 binlere d&amp;uuml;şt&amp;uuml;. Tamamı sayılsa sonucun değişeceği aşikar. Oyların yer değiştirmesi de &amp;ccedil;alınmasıyla aynı anlamı taşır.&lt;/p&gt;
&lt;p&gt;&amp;lt;span style=color: #ff0000;&amp;gt;&lt;em&gt;&lt;strong&gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya:&lt;/strong&gt; Aynı soruyu size de soracağım. Ve Binali Yıldırım'ın s&amp;ouml;zlerini nasıl değerlendireceksiniz.&lt;/em&gt;&amp;lt;/span&amp;gt;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Ekrem İmamoğlu&lt;/strong&gt;: Oyların tamamının sayılmasını istedik ama CHP istemedi yorumu tamamen yanlış bir yorumdur. 31 Mart gecesinde ne oldu? 1 saat olmadı ki se&amp;ccedil;im kapanalı TV kanallarının bir kısmı bir s&amp;uuml;re&amp;ccedil; başlattı bizim aleyhimize. AA&amp;rsquo;dan veri almama kısmı 12 saate yakın s&amp;uuml;rd&amp;uuml;. AA oylar kafa kafaya geldiği anda Sayın Yıldırım Ben se&amp;ccedil;imi kazandım diye a&amp;ccedil;ıklama yaptı. Ne tesad&amp;uuml;ft&amp;uuml;r tam o anda AA yayını kesti. AK Parti&amp;rsquo;den daha sonra a&amp;ccedil;ıklama yapıldı '3 bin oy farkıyla se&amp;ccedil;im kazandık' diye. Sonrasında biz a&amp;ccedil;ıklama yaptık biz se&amp;ccedil;imi kazandık diye. Sabah YSK başkanı s&amp;uuml;reci sona erdiren a&amp;ccedil;ıklamayı yaptı. İlk tutanak sayısı 24 bin 57&amp;hellip; Bununla başlayan s&amp;uuml;re. 13 bine indi.&lt;/p&gt;
&lt;p&gt;&amp;lt;span style=color: #ff0000;&amp;gt;&lt;em&gt;&lt;strong&gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya&lt;/strong&gt;: Siz dediniz ki nasıl olur da aynı zarfın i&amp;ccedil;inden &amp;ccedil;ıkan 3 pusula ge&amp;ccedil;erli olur da 1 tanesi ge&amp;ccedil;ersiz olur.&lt;/em&gt;&amp;lt;/span&amp;gt;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Ekrem İmamoğlu:&lt;/strong&gt; AA&amp;rsquo;nın verileri kesmesiyle ilgili tek bir a&amp;ccedil;ıklaması yok. 20 bin 8&amp;rsquo;e maddi hatalardan dolayı indi. Ge&amp;ccedil;ersiz oylarla beraber sayı 13 bin 888&amp;rsquo;e indi. Sonra AK Parti yetkilileri 'sondaj yapacağız' dedi. Bununla beraber 13 bin 759&amp;rsquo;a indi. Sondaj yapılan sandıklarda bize lehimize oylar &amp;ccedil;ıktı. 20 liranın 5 lirası sahte diyorsunuz. Buna kimse inanmaz. &amp;Ccedil;aldılar diyorlar. Kime? İftira var. Bu &amp;ccedil;aldılar lafı olmaz. Kime s&amp;ouml;yl&amp;uuml;yorsunuz. AK Partili sandıkta g&amp;ouml;rev alan kardeşlerime mi s&amp;ouml;yl&amp;uuml;yorsunuz? Sandık kurulu başkanlarına mı s&amp;ouml;yl&amp;uuml;yorsunuz? YSK raporunda &amp;ccedil;aldılar diye bir s&amp;ouml;z yok.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Binali Yıldırım:&lt;/strong&gt; 29 bin fark 13 bine indi mi Ekrem Bey?&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Ekrem İmamoğlu:&lt;/strong&gt; Hayır inmedi.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Binali Yıldırım:&lt;/strong&gt; Nihai fark 13 bin 729. Başlangı&amp;ccedil;ta 29 bin k&amp;uuml;s&amp;uuml;r. Ekrem Bey ilk a&amp;ccedil;ıklamasını akşam 9&amp;rsquo;da yaptı. Benim ilk a&amp;ccedil;ıklamam 11.25&amp;rsquo;tir. Bu hata değildi. Biz elimizdeki verilere g&amp;ouml;re konuşuyoruz. Mazbatalar işleniyor biz genel merkezimizden de teyit ediyoruz. Bu d&amp;ouml;rt pusula meselesi de tamamen aldatmacadır. İtiraz olan oy pusulası sayılır. İşi &amp;ccedil;arpıtmanın bir anlamı yok. Sayımı ayrı yapılıyor. Zarf aynı ama ayrı ayrı sayılıyor. Tutanaklara da ayrı ge&amp;ccedil;iyor. Bir tek pusulada b&amp;uuml;t&amp;uuml;n oylar yok.&lt;/p&gt;
&lt;p&gt;&amp;lt;img src=http://i.hurimg.com/i/hurriyet/98/770x0/5d068b2667b0a90c44a3230f&amp;gt;&lt;/p&gt;
&lt;p&gt;&amp;lt;span style=color: #ff0000;&amp;gt;&lt;em&gt;&lt;strong&gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya:&lt;/strong&gt; Şimdi tekrar se&amp;ccedil;ime gidiyoruz. Bu se&amp;ccedil;imi biraz anlatmanızı isteyeceğim. Bu se&amp;ccedil;im neyin se&amp;ccedil;imi. Bu se&amp;ccedil;imin manası ne sizin a&amp;ccedil;ınızdan. İki kampanya yapmış oldunuz. Bir takım değişiklikler var kampanyanızda. Sayın Erdoğan geri planda kalmış g&amp;ouml;r&amp;uuml;n&amp;uuml;yor...&lt;/em&gt;&amp;lt;/span&amp;gt;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Binali Yıldırım&lt;/strong&gt;:&amp;nbsp;Doğru 31 Mart&amp;rsquo;a takılmayalım. Bir kere Ekrem Bey şunu s&amp;ouml;yledi; 'Biz yeniden sayılmasına itiraz etmedik' dedi. Bu kocaman bir yalan. CHP&amp;rsquo;nin itirazı var. Ve beş dakikada alınan bir karar var. YSK da ret kararına uydu. 'Başlayan sayımlar varsa onlar devam etsin' dedi. Tamamı sayılsaydı sonu&amp;ccedil; değişecekti. Bizim istediğimiz, tamamı sayılsın bu se&amp;ccedil;im tekrarlanmasın. Maalesef bu konuda beklediğimiz anlayışı g&amp;ouml;rmedik. Şimdi 23 Haziran'a gidiyoruz. S&amp;ouml;ylemlerimde hi&amp;ccedil;bir değişiklik yok. Baştan beri İstanbul&amp;rsquo;u konuşuyorum. Biz bir ittifak ile se&amp;ccedil;ime giriyoruz. Cumhur İttifakı'nın adayı olarak ben Millet İttifakı'nın adayı olarak da Ekrem Bey giriyor. İki ittifakta partiler var.&lt;/p&gt;
&lt;p&gt;&amp;lt;span style=color: #ff0000;&amp;gt;&lt;em&gt;&lt;strong&gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya: &lt;/strong&gt;Yeniden sayımı AK Parti s&amp;ouml;yl&amp;uuml;yor. Ama &amp;ouml;zellikle sizde 23 Haziran&amp;rsquo;a y&amp;ouml;nelik yorumlarınızı bekliyorum.&lt;/em&gt;&amp;lt;/span&amp;gt;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Ekrem İmamoğlu&lt;/strong&gt;: Saat 9 gibi a&amp;ccedil;ıklama yaptığım doğrudur. Şunu s&amp;ouml;yledim; A&amp;ccedil;ıklama yapmaya mecbur hissettik. 1,5 saat hukuksuz yayın yapmıştır TV kanalları. 'AA beni ilgilendirmez' diyor Sayın Yıldırım. Yalan ifade uydurma ifade hoş değil. Gerek&amp;ccedil;eye g&amp;ouml;re karar veriyor YSK. Sayımı yapanların hukuksuz olduğunu s&amp;ouml;yl&amp;uuml;yor. Sayımla ilgili hi&amp;ccedil;bir şey yok. '&amp;Ccedil;aldılar' demiyor YSK. Soyadına g&amp;ouml;re se&amp;ccedil;meni tanıklarını s&amp;ouml;ylediler. Bunlara kimse inanmaz. Yenilenen se&amp;ccedil;im bir demokrasi s&amp;uuml;reci m&amp;uuml;cadelesidir. Ben se&amp;ccedil;ilmiş belediye başkanıyım. Yenilenen se&amp;ccedil;im bir demokrasi m&amp;uuml;cadelesidir. 16 milyon insanın hakkını gasp edenlere karşı verilen bir demokrasi m&amp;uuml;cadelesidir. 'Beka sorunu var' diyenler. Bu s&amp;uuml;re&amp;ccedil;te hi&amp;ccedil; beka sorunu yok. Kul hakkı yenmiştir.&lt;/p&gt;
&lt;p&gt;&amp;lt;span style=color: #ff0000;&amp;gt;&lt;em&gt;&lt;strong&gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya:&lt;/strong&gt; Ben neden Ekrem İmamoğlu&amp;rsquo;na oy vereyim?&lt;/em&gt;&amp;lt;/span&amp;gt;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Ekrem İmamoğlu&lt;/strong&gt;: C&amp;uuml;mlelerimi tamamlamak istiyorum. '31 Mart akşamını ge&amp;ccedil;elim' dedi Sayın Yıldırım, ge&amp;ccedil;emeyiz. S&amp;uuml;re&amp;ccedil; &amp;ccedil;ok m&amp;uuml;himdir, &amp;ccedil;arpıcıdır. O gece her yer g&amp;ouml;n&amp;uuml;l belediyeciliği kazandı afişleriyle donatılıyordu. Bu nasıl bir hazırlık? Biz tutanaklarımızı sağlam tutmasaydık o gece bu iş biterdi. B&amp;ouml;yle bir kurgu s&amp;uuml;recidir. O işte y&amp;uuml;z binlerce g&amp;ouml;rev yapan insanın hakkı vardır. AA yanlış yapmıştır demek o gece i&amp;ccedil;in verilmesi gereken cevaptır. AA işine gelmediği i&amp;ccedil;in veri akışlını kesmiştir. Diğer partilere oy vermiş herkes i&amp;ccedil;in s&amp;ouml;yl&amp;uuml;yorum. Biz demokrasi i&amp;ccedil;in m&amp;uuml;cadele ediyoruz. Aynı zamanda biz İstanbul m&amp;uuml;cadelesi normalleşme m&amp;uuml;cadelesi veriyoruz. Kibirden arınmış insanlarla kucaklaşan bir m&amp;uuml;cadele ediyoruz. 23 Haziran'da herkesin oyuna talibiz.&lt;/p&gt;
&lt;p&gt;&amp;lt;img src=http://i.hurimg.com/i/hurriyet/98/770x0/5d0689fd67b0a90c44a322ef&amp;gt;&lt;/p&gt;
&lt;p&gt;&amp;lt;span style=color: #ff0000;&amp;gt;&lt;em&gt;&lt;strong&gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya:&lt;/strong&gt;&amp;nbsp;Ben 23 Haziran&amp;rsquo;da neden Binali Yıldırım&amp;rsquo;a oy vereyim?&lt;/em&gt;&amp;lt;/span&amp;gt;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Binali Yıldırım:&lt;/strong&gt; İsmail Bey ithamlar var. Kul hakkı yemek gibi. 'Bunlar kime adres' diyor. Biz a&amp;ccedil;ık&amp;ccedil;a bu se&amp;ccedil;im sonrası yaşanan olayları bir hukuk m&amp;uuml;cadelesi vererek hakkımız aradık. Ve bu se&amp;ccedil;im tekrarlanıyor. Biz &amp;ccedil;ok istemedik tekrarlanmasını. Bu CHP&amp;rsquo;nin tamamının sayılmasına direnmesiydi, bu se&amp;ccedil;im tekrarlanmayacaktı. Biz birbirimize yakın oy aldık. Neden benim lehime oylar kazanılıyor da neden Ekrem Bey&amp;rsquo;in kazanmıyor. Onun kazandığı da var ama ben 10 kazanıyorum Ekrem Bey 2 kazanıyor. Ben AA ile g&amp;ouml;r&amp;uuml;şmedim. En tahamm&amp;uuml;l edemediğim şey yalan konuşmaktır. Ben ne bileyim AA&amp;rsquo;nın veri akışının kesilmesini. Biz ellerimizdeki verileri işleyerek se&amp;ccedil;imi takip ettik. Onun sebebi araştırılır bulunur. Benim bakanlarla g&amp;ouml;r&amp;uuml;şmem bir algı oluşturulmaya &amp;ccedil;alışılıyor. Ben bakanlarla her zaman g&amp;ouml;r&amp;uuml;ş&amp;uuml;r&amp;uuml;m. Ne ima edilmeye &amp;ccedil;alışılıyor? Bakanlar se&amp;ccedil;im sonucunu mu değiştirecek?&lt;/p&gt;
&lt;p&gt;&amp;lt;span style=color: #ff0000;&amp;gt;&lt;em&gt;&lt;strong&gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya:&amp;nbsp;&lt;/strong&gt;Vaatlerinize bakınca &amp;ouml;zellikler sosyal medyada bazı eleştiriler var. 25 yıldır İstanbul&amp;rsquo;u y&amp;ouml;netiyorlar neden şimdiye kadar yapmadılar diye.&lt;/em&gt;&amp;lt;/span&amp;gt;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Binali Yıldırım:&lt;/strong&gt; 25 yıldır İstanbul&amp;rsquo;a &amp;ccedil;ok b&amp;uuml;y&amp;uuml;k hizmetler yapılmıştır. Ağa&amp;ccedil; alan 10 milyon metrekareydi şimdi 60 milyon metrekare. 1550 otob&amp;uuml;s vardı şimdi 6 bin otob&amp;uuml;s var. 23 km metro vardı şu an 376 km metro var. Su indirimi bizde de var bizim vaatlerimizde de var. Su indirimi bizim AK Parti grubunun &amp;ouml;nerisiyle oylandı. Ama Ekrem Bey&amp;rsquo;in &amp;ouml;nerdiği değil bizim &amp;ouml;nerdiğimiz indirim tarzı kabul oldu.&lt;/p&gt;
&lt;p&gt;&amp;lt;span style=color: #ff0000;&amp;gt;&lt;em&gt;&lt;strong&gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya:&lt;/strong&gt; 31 Mart'tan sonra mazbatayı aldınız bir takım uygulamalarınız oldu. 18 g&amp;uuml;n ne yaptınız ve ne oldu?&lt;/em&gt;&amp;lt;/span&amp;gt;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Ekrem İmamoğlu&lt;/strong&gt;: Ekrem Bey&amp;rsquo;in 'yalan s&amp;ouml;yl&amp;uuml;yor' denmesine kendileri gibi m&amp;uuml;dahale etmeme nedenim programa olan saygımdandır. Ben yalan konuşmam. S&amp;uuml;rece dair 23 Haziran s&amp;uuml;recine dair verdiği sayılar tamamen belge &amp;uuml;zerindendir. Binali Bey&amp;rsquo;in lehine oluşan fark budur. Yanlış kampanya y&amp;ouml;nettiniz. Biz 18 g&amp;uuml;nde vaat ettiklerimizi tek tek yerine getirdik. Bir &amp;ccedil;ok projemiz kopyalanıyor. Biz a&amp;ccedil;ıkladığımızda 'parayı nereden bulacaksın' dediler. 'Kimin parasını dağıtıyorsun' dediler. Su indirimini biz g&amp;uuml;ndeme getirdik. 25 yıldır g&amp;ouml;revdesiniz elbette yapacaksınız. Bizim 18 g&amp;uuml;nde yaptıklarımızı kendinize mal etmenize gerek yok. Su indirimi ulaşım indirimi bizim &amp;ouml;nerimiz. Dolayısıyla biz taahh&amp;uuml;t ettik yerine getirdik. Doğru bir şeye eşlik de etseler 'evet' diyeceğiz.&lt;/p&gt;
&lt;p&gt;&amp;lt;img src=http://i.hurimg.com/i/hurriyet/98/770x0/5d068a0a67b0a90c44a322f1&amp;gt;&lt;/p&gt;
&lt;p&gt;&amp;lt;span style=color: #ff0000;&amp;gt;&lt;em&gt;&lt;strong&gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya:&lt;/strong&gt; Şimdi birbirinize soru sormanızı istiyorum.&lt;/em&gt;&amp;lt;/span&amp;gt;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Ekrem İmamoğlu&lt;/strong&gt;: Binali Bey&amp;rsquo;e tekrar soruyorum, AA&amp;rsquo;nın yaptıkları sizin i&amp;ccedil;in ne ifade ediyor? Gece yarısı bakanlarla yaptığınız g&amp;ouml;r&amp;uuml;şmeleri &amp;ccedil;ok doğal karşılarken, AA ile hi&amp;ccedil; g&amp;ouml;r&amp;uuml;şmediğiniz s&amp;ouml;yl&amp;uuml;yorsunuz. Sabaha karşı İBB&amp;rsquo;nin t&amp;uuml;m bilboardları 'g&amp;ouml;n&amp;uuml;l belediyeciliği kazandı' pankartlarıyla donatılması talimatını kim verdi? '&amp;Ccedil;aldılar'ın muhatabını merak ediyorum.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Binali&amp;nbsp;Yıldırım:&lt;/strong&gt; AA yetkilileri bunu a&amp;ccedil;ıklamalı. Normal bir şey değil ama sorumlusu ben değilim.&amp;nbsp;25 tane belediye kazanmış AK Parti. B&amp;uuml;y&amp;uuml;kşehir Belediye Başkanlığı Meclis &amp;uuml;yeliklerinin 180 tanesini kazanmış. Ne yapacaktık? 'Se&amp;ccedil;imi kaybettik' mi diyecektik?&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Ekrem İmamoğlu:&lt;/strong&gt; Talimatı kim verdi diye sordum ben? Bu doğru mudur bu yapılmalı mıydı? YSK kararı a&amp;ccedil;ıklamamış.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Binali Yıldırım&lt;/strong&gt;: Herhalde anlatamadık arkadaşa, Ekrem Bey&amp;rsquo;e. 39 belediyenin 25&amp;rsquo;ini kazanmışız. İBB Meclis &amp;uuml;yelerinin &amp;ccedil;oğunluğunu kazanmışız. Sonu&amp;ccedil; buyken 'kaybettik' mi diyecektik? O afişler partimiz tarafından asıldı.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Binali Yıldırım:&lt;/strong&gt; Siz gelir gelmez neden B&amp;uuml;y&amp;uuml;kşehir'in veri tabanını kopyalama talimatını neden verdiniz?&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Ekrem İmamoğlu&lt;/strong&gt;: &amp;Ouml;zellikle burada Sayın Yıldırım&amp;rsquo;a şunu hatırlatmak isterim, kendi c&amp;uuml;mleleriyle hatırlatmak isterim. 'Bir belediye başkanı belediyesiyle ilgili her t&amp;uuml;rl&amp;uuml; incelemeyi yapabilir' dedi. Tekrar izah ediyorum. Bu bir veri yedekleme işlemidir. Veri yedekleme i&amp;ccedil;in veri kopyalama yapılır. 31 Aralık, 31 Mart ve 18 Nisan tarihlerini milat kabul ederek bunları yaptık. Kaldı ki yapamadık. Hukuksuz bir kararla. Bu kadar basit bu kadar kolay bir işlemi başka bir yerlere taşımak&amp;hellip; G&amp;uuml;venlik a&amp;ccedil;ısından hi&amp;ccedil;bir riski yok. Yine İBB&amp;rsquo;de... Yedeklenerek duracağı yer yine orası olacaktı.&amp;nbsp;Sayın Yıldırım&amp;rsquo;a s&amp;uuml;reci daha iyi analiz etmesin dilerim talep ederim.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Binali Yıldırım:&lt;/strong&gt; Buna mutlaka cevap vermem lazım. Burada &amp;ccedil;arpıtma var.&lt;/p&gt;
&lt;p&gt;&lt;em&gt;&amp;lt;span style=color: #ff0000;&amp;gt;&lt;strong&gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya:&lt;/strong&gt; D&amp;ouml;n&amp;uuml;şte bununla ilgili size s&amp;ouml;z vereceğim.&amp;lt;/span&amp;gt;&lt;/em&gt;&lt;/p&gt;
&lt;p&gt;&amp;lt;span style=color: #ff0000;&amp;gt;&lt;strong&gt;İKİNCİ B&amp;Ouml;L&amp;Uuml;M&lt;/strong&gt;&amp;lt;/span&amp;gt;&lt;/p&gt;
&lt;p&gt;&amp;lt;span style=color: #ff0000;&amp;gt;&lt;em&gt;&lt;strong&gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya:&lt;/strong&gt; Bu s&amp;ouml;z hakkınızı kullanırken sormak isterim, d&amp;uuml;n Sayın cumhurbaşkanı bir a&amp;ccedil;ıklama yaptı, 'Bu nihayetinde İstanbul Belediye Başkanlığı se&amp;ccedil;imi' dedi. Bu kez &amp;ouml;n&amp;uuml;m&amp;uuml;zdeki hafta yapılacak se&amp;ccedil;imden sonra se&amp;ccedil;im sonucu kabul edecek misiniz? Herhangi bir itiraz olacak mı?&lt;/em&gt;&amp;lt;/span&amp;gt;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Binali Yıldırım:&lt;/strong&gt; Teknolojiyle aram iyidir. Veri yedekleme ayrı kopyalama ayı iştir. İstanbul&amp;rsquo;un verileri bir değil iki yerde yapılıyor. Veri yedeklemesi yapılamadan zaten hi&amp;ccedil;bir şekilde saklanamaz. Yedeği mutlaka vardır. O bakımdan bunu d&amp;uuml;zeltme ihtiyacı duydum. Benim s&amp;ouml;ylediğim c&amp;uuml;mlenin sadece &amp;ouml;n kısmını Ekrem Bey ifade etti. Tabi belediye başkanının tasarruf yetkisi vardır. İstediği zaman maiyetindeki kişiler getirir. Mahkeme kararını da tanımıyor gibi bir algı. İlgisiz biri dedi. İlgisiz değil Ey&amp;uuml;p&amp;rsquo;ten se&amp;ccedil;ilen İBB Meclis &amp;uuml;yesi avukat. Bu ver kopyalama işi FET&amp;Ouml; taktiğidir. FET&amp;Ouml; bunu yaptı ge&amp;ccedil;mişte. &amp;Uuml;&amp;ccedil; tane dışarıdan uzmanla yaptı, bu fecaat bir şeydir.&amp;nbsp;Her se&amp;ccedil;imin sonu kabul edilir. Se&amp;ccedil;im sonu sayımda itiraz s&amp;uuml;reci icap ederse bu olur. Ama bu sefer belki de biz etmeyeceğiz Ekrem Bey itiraz edecek. Umarım itiraz olmaz. İtirazı gerektirmeyecek bir fark.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Ekrem İmamoğlu:&lt;/strong&gt; Se&amp;ccedil;imlere itiraz haktır bunu yok sayma haddimiz yok. Ama uydurma gerek&amp;ccedil;elerle itiraz yapmayız biz. Gerek&amp;ccedil;e varsa elimizde elbette itiraz hakkımızı kullanırız. S&amp;uuml;rece dair eleştirdiklerimiz hep bunlardı. Algı diye tarif edilen şey karşı tarafın yaptığı bir uygulama. Neden derseniz: &amp;ccedil;aldılar? Bakın bu soru cevaplanmadı. Cami avlusundan tutun da salonlara kadar. FET&amp;Ouml; uygulamalarını nasıl olduğunu ben bilmem anlama o işten. Tecr&amp;uuml;bem yok. Ama şunu net s&amp;ouml;yleyeyim, veri kopyalama işlemi &amp;ccedil;ok masum bir işlemdir. Bizim yaptığımız işlem &amp;ccedil;ok masum bir işlemedir. Ben eminim ki Sayın Yıldırım iyi biliyordur bunu. İBB se&amp;ccedil;imi 23 Haziranda y&amp;uuml;z binlerce insanın katılımıyla &amp;ccedil;ok g&amp;uuml;venli olacak ve itiraza gerek kalmayacaktır.&lt;/p&gt;
&lt;p&gt;&lt;em&gt;&amp;lt;span style=color: #ff0000;&amp;gt;&lt;strong&gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya:&lt;/strong&gt; Karadeniz&amp;rsquo;de &amp;ccedil;ok kalabalık mitingler yaptınız ama Ordu&amp;rsquo;da yaşanan olay &amp;ccedil;ok konuşuldu. VIP&amp;rsquo;de ne oldu, neden oldu neden sinirlendiniz ve bir Vali&amp;rsquo;ye hakaret ettiniz mi?&amp;lt;/span&amp;gt;&lt;/em&gt;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Ekrem İmamoğlu&lt;/strong&gt;: Biz orada miting değil bayramlaşma &amp;ccedil;ağrısı yaptık. Ama muazzam bir karşılamaya d&amp;ouml;nm&amp;uuml;şt&amp;uuml;r. Bu muazzam s&amp;uuml;re&amp;ccedil; bence bir tuzakla sona erdirilmek istenmiştir. Benim oradaki tavırlarım netti. Nasıl s&amp;uuml;k&amp;ucirc;nete &amp;ccedil;ağırdığım belli. Benim VIP diye bir derdim yok. Benim &amp;ouml;yle bir sıkıntım yok. VIP s&amp;uuml;re&amp;ccedil;lerinin &amp;ccedil;ok daha netleşmesi gerekir bu &amp;uuml;lkede. Ben s&amp;ouml;ylediğimi anlattım. Ben ne s&amp;ouml;ylediğimi biliyorum. Ama bu konu İstanbullunun konusu değil. Hakaret etmedim. 'Basitleşmiştir' demek hakaret etmekse&amp;hellip; 'Basitleşmiştir' lafı bu kadar rahatsız ediyor ama bize 'Pontus' dediler 'ter&amp;ouml;rist' dediler bu kimseyi rahatsız etmiyor.&lt;/p&gt;
&lt;p&gt;&amp;lt;span style=color: #ff0000;&amp;gt;&lt;em&gt;&lt;strong&gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya:&lt;/strong&gt; &amp;Ccedil;ok g&amp;uuml;&amp;ccedil;l&amp;uuml; bir isim olmanıza rağmen İzmir&amp;rsquo;den aday olup kaybettiniz. İstanbul&amp;rsquo;daki se&amp;ccedil;imde geride kaldınız. Bunu analizini yaptınız mı?&lt;/em&gt;&amp;lt;/span&amp;gt;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Binali Yıldırım&lt;/strong&gt;: İzmir se&amp;ccedil;imi &amp;ccedil;ok geride kaldı. 17-25 Aralık&amp;rsquo;ın g&amp;ouml;lgesinde bir se&amp;ccedil;ime gidildi. İzmir tarihinde alınabilecek en y&amp;uuml;ksek oyu aldık. Buradaki se&amp;ccedil;im sonu&amp;ccedil;lanmadı. Buradaki se&amp;ccedil;imin kaybedeni kazananı yok.Hayretle izliyorum. Ekrem Bey doğru s&amp;ouml;ylememeyi alışkanlık haline getirdi. Ne dedi? 'Soruları İsmail Bey&amp;rsquo;den aldı' dedi. 'Saadet adayının &amp;ccedil;ocuğu İGDAŞ'tan &amp;ccedil;ıkarıldı' dedi. Kendisi &amp;ccedil;ıktı yalanladı. Web sitesi iddiaları yalanlandı. En yakına arkadaşı Fatih Portakal bile 'Ordu işi RT&amp;Uuml;K&amp;rsquo;e takılacağı i&amp;ccedil;in yayınlamıyoruz' dedi. İki g&amp;uuml;n d&amp;uuml;ş&amp;uuml;nd&amp;uuml; taşındı, 'basitlik' diye bir icatta bulundu.&lt;/p&gt;
&lt;p&gt;Aslında validen &amp;ouml;z&amp;uuml;r dilemesi gerekir demiştim şimdi diyorum ki İstanbullulardan ve milletten &amp;ouml;z&amp;uuml;r dilemesi gerekir. &amp;Ccedil;&amp;uuml;nk&amp;uuml; millete yalan s&amp;ouml;ylemiştir.&lt;/p&gt;
&lt;p&gt;&amp;lt;span style=color: #ff0000;&amp;gt;&lt;em&gt;&lt;strong&gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya:&amp;nbsp;&lt;/strong&gt;Ben kimseye soru filan vermem. Fatih Altaylı Habert&amp;uuml;rk&amp;rsquo;te size soruları verdiğimi ve İmamoğlu&amp;rsquo;nu arayıp soruları size verdiğimi s&amp;ouml;yledi. Bu abs&amp;uuml;rt.&lt;/em&gt;&amp;lt;/span&amp;gt;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Ekrem İmamoğlu:&lt;/strong&gt; Sayın Yıldırım yanlış bilgilendirilmiştir. Burada &amp;uuml;z&amp;uuml;c&amp;uuml; ifadelerde bulunmuştur. 'Yalan s&amp;ouml;ylemiştir' s&amp;ouml;z&amp;uuml;n&amp;uuml; &amp;uuml;zerine basa basa s&amp;ouml;ylemiştir bu kibirli bir tavırdır. Benim ifademde İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya yok. Ama Sayın Yıldırım &amp;ouml;yle s&amp;ouml;yledi. Ben dedim ki 'Bana gelen bilgi soruların belirlenmesi ve moderat&amp;ouml;re verilerek &amp;ouml;yle sorulması.' 'Bana yalan s&amp;ouml;ylemiştir' dediniz ama &amp;ouml;yle sabırlı durdum ki. Son s&amp;ouml;z&amp;uuml;m. Benim oradaki ifadem nettir. 'Yalan s&amp;ouml;ylemiş' c&amp;uuml;mlesini 'k&amp;ouml;t&amp;uuml; s&amp;ouml;z sahibine aittir' diyerek kapatıyorum.&lt;/p&gt;
&lt;p&gt;&amp;lt;span style=color: #ff0000;&amp;gt;&lt;em&gt;&lt;strong&gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya:&lt;/strong&gt; Sayıştay raporunda 700 milyonluk bir zarardan bahsediliyor. İBB&amp;rsquo;nin zararları iddiasıyla ilgili ne s&amp;ouml;ylemek istersiniz?&lt;/em&gt;&amp;lt;/span&amp;gt;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Binali Yıldırım:&lt;/strong&gt; Sayıştay raporunu siz g&amp;ouml;rd&amp;uuml;n&amp;uuml;z m&amp;uuml;. Sayıştay raporunda &amp;ouml;yle bir ifade yok. Bu yalan. Yalan olduğu İBB tarafından a&amp;ccedil;ıklandı. Değerli arkadaşımızın bu konularda daha ilkeli davranmasını isterim. Ortaya atıp kafa bulandırmak istediği b&amp;uuml;t&amp;uuml;n meselelerin doğru olmadığı ortaya &amp;ccedil;ıktı. Belediye vakıflara kaynak aktaramaz. FET&amp;Ouml; nasıl bir belayı başımıza sardıysa o vakıflar bu belayı yaşamamamız i&amp;ccedil;in &amp;ccedil;alışıyor.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&amp;lt;span style=color: #ff0000;&amp;gt;&lt;em&gt;&lt;strong&gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya:&lt;/strong&gt; Belediye başkanı se&amp;ccedil;ilirseniz israf ve k&amp;ouml;t&amp;uuml; ekonomi y&amp;ouml;netimini nasıl &amp;ccedil;&amp;ouml;zeceksiniz?&lt;/em&gt;&amp;lt;/span&amp;gt;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Ekrem İmamoğlu:&lt;/strong&gt; İstanbul&amp;rsquo;un en b&amp;uuml;y&amp;uuml;k sorunu işsizlik ve israf. Kul hakkı meselesini &amp;ccedil;ok &amp;ouml;nemsiyoruz. Sayıştay denetiminden &amp;ccedil;ıkan raporu ben getirdim. İsterlerse Sayın Yıldırım&amp;rsquo;a veririm. Raporda toplan yapılan usuls&amp;uuml;zl&amp;uuml;klerin 753 milyon liraya ulaştığı yazıyor. Yanıltılmış olabilir. Kendisine bilgi verenleri g&amp;ouml;zden ge&amp;ccedil;irsinler. Şu anda bile israf yapıyorlar. İstanbul&amp;rsquo;un b&amp;uuml;t&amp;uuml;n billboardlarına bunlara cevap yazıyorlar. Şu anda bile israf yapıyorlar. Şu anda bu afişleri oralara kim asıyor? bin 810 ara&amp;ccedil; 7 personele bir binek ara&amp;ccedil; d&amp;uuml;ş&amp;uuml;yor. Tek tek 753 milyonun rakamları burada. İsrafı engelleyeceğiz tasarruf yapacağız, ekonomik bir seferberlik yapacağız.&lt;/p&gt;
&lt;p&gt;&amp;lt;span style=color: #ff0000;&amp;gt;&lt;em&gt;&lt;strong&gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya:&lt;/strong&gt;&amp;nbsp;Binali bey FET&amp;Ouml; vurgusu yaptı. Siz başkan se&amp;ccedil;ilirseniz İBB&amp;rsquo;de FET&amp;Ouml;&amp;rsquo;yle m&amp;uuml;cadele bağlamında ne yapacaksınız? Bunların okullarına gittiniz mi Pensilvanya&amp;rsquo;ya gittiniz mi?&lt;/em&gt;&amp;lt;/span&amp;gt;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Ekrem&amp;nbsp;İmamoğlu:&lt;/strong&gt; Benim uzaktan yakında ilgim temasım ilişkim.. Siyaset &amp;ouml;ncesi eleştiren siyasette de buna devam eden birisiyim. Sayın Yıldırım &amp;ccedil;ok talihsiz bir şey dedi. 'FET&amp;Ouml;&amp;rsquo;yle m&amp;uuml;cadele i&amp;ccedil;in bu derneklere yardım yapılıyor.' dedi. Belediye var. Ben belediyeye g&amp;uuml;venemeyeceğim de&amp;hellip; T&amp;Uuml;RGEV'e 51 milyon. Ben yurt yapamıyorum da vakıflara mı? Benim ne işim var &amp;uuml;&amp;ccedil; beş dernekle.Vakıflarla ortak &amp;ccedil;alışılır ama yurdu İBB yapacak. Zaten başımızda bir FET&amp;Ouml; belası oluştu. Sorarım size bu nedir? İBB olarak yurtlar yapacağız. Bug&amp;uuml;ne kadar a&amp;ccedil;ılmamış kreşi &amp;ccedil;ok &amp;ouml;nemli g&amp;ouml;r&amp;uuml;yoruz. Biz o işten anlamayız. Devletinin g&amp;uuml;&amp;ccedil;lenmesine inanan bir ahlaktan geliyoruz.&lt;/p&gt;
&lt;p&gt;&amp;lt;span style=color: #ff0000;&amp;gt;&lt;em&gt;&lt;strong&gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya:&lt;/strong&gt; FET&amp;Ouml;&amp;rsquo;yle m&amp;uuml;cadele konusunda siz ne s&amp;ouml;ylemek istersiniz?&lt;/em&gt;&amp;lt;/span&amp;gt;&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Binali Yıldırım&lt;/strong&gt;: 'Temiz vakıflara veririm' diyor da nasıl yani, deterjanla yıkayarak mı belirlenecek? İstanbul&amp;rsquo;da 23 bin tane vakıf dernek hemşehri derneği var. Bunların hepsine b&amp;uuml;y&amp;uuml;kşehir de il&amp;ccedil;e belediyeleri de destek oluyor. Hi&amp;ccedil;bir şekilde belediyeler bu kuruluşlara nakdi destek olamaz. Vakıflara destek olmak yanlış bir şey değil. Sizin yapamadığınız işleri onlar yapıyorlar. Memnun oldum FET&amp;Ouml;&amp;rsquo;ye y&amp;ouml;nelik beyanatından. Mahkemelerde hesabını veriyor ihanet kısmı.&lt;/p&gt;
&lt;p&gt;&amp;lt;span style=color: #ff0000;&amp;gt;&lt;em&gt;&lt;strong&gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya:&lt;/strong&gt; Siz başkan se&amp;ccedil;ilirseniz kent yoksulluğunu azaltma konusunda ne yapacaksınız?&lt;/em&gt;&amp;lt;/span&amp;gt;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Binali Yıldırım:&lt;/strong&gt; Ekonomik bir sıkıntı &amp;ccedil;ekiyoruz. Bu da insanların hayatına &amp;ouml;yle veya b&amp;ouml;yle yansıyor. Bir&amp;ccedil;ok m&amp;uuml;jdemiz vaadimiz var. İstanbul Avrupa&amp;rsquo;nın 13. B&amp;uuml;y&amp;uuml;k ekonomisi. 500 bin istihdam sağlayacağız. Tuzla&amp;rsquo;da Biyoteknoloji Vadisi kuracağız. Burada 50 bin kişiye istiham sağlayacağız. Yapay zeka merkezinde gen&amp;ccedil;leri istihdam edeceğiz. Buradaki istihdam miktarı da 24 bin 500 olacak. Pendik&amp;rsquo;te bir teknoloji geliştirme b&amp;ouml;lgesi kurulacak. Burada da 50 bin istihdam &amp;ouml;n g&amp;ouml;r&amp;uuml;yoruz. Atat&amp;uuml;rk Havalimanı hem Millet Bah&amp;ccedil;esi hem de fuar alanı olacak. Amacımız Avrupa&amp;rsquo;daki 50 milyonluk fuar kongre turizminin y&amp;uuml;zde 10&amp;rsquo;undan istifa edelim.&lt;/p&gt;
&lt;p&gt;&amp;lt;span style=color: #ff0000;&amp;gt;&lt;em&gt;&lt;strong&gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya:&lt;/strong&gt; Siz başkan se&amp;ccedil;ilirseniz kent yoksulluğunu azaltma konusunda ne yapacaksınız? Mesela kadın istihdamı da buna ait. Siz ne vaat ediyorsunuz?&lt;/em&gt;&amp;lt;/span&amp;gt;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Ekrem İmamoğlu:&lt;/strong&gt; &amp;Ouml;ncelikle şu yanlışı d&amp;uuml;zeltelim. Temiz vakıflarla iş birliği yapacağım dedim.&amp;nbsp;Bu şehir yoksulluğu var. &amp;Uuml;&amp;ccedil; gen&amp;ccedil;ten biri işsiz. Okutamamışız meslek sahibi yapamamışız iş sahibi de yapamamışız. Bizim uğraşacağımız şey kesinlikle israf. Belediyenin parasını tasarrufla beraber kullanmak. D&amp;ouml;rt aileden birisi a&amp;ccedil;lık sınırında. A&amp;ccedil;lık sınırındaki ailelere 2020 liraya kadar maddi destek sunacağız. Bunu evin kadınıyla paylaşacağız. Eğitim destek paketinin i&amp;ccedil;inde 500 bin &amp;ouml;ğrencimiz var. &amp;Ccedil;ocuklarına yemek veremeyen ailelere kumaya destek paketi de var. B&amp;ouml;lge istihdam ofislerine gelen 200 bin insanımıza iş bulacağız. Ulaşımda 12 yaş altına &amp;uuml;cretsiz yapacağız.&lt;/p&gt;
&lt;p&gt;&lt;em&gt;&amp;lt;span style=color: #ff0000;&amp;gt;&lt;strong&gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya:&lt;/strong&gt; Ben İstanbul&amp;rsquo;da yaşayan K&amp;uuml;rt k&amp;ouml;kenli biriyim. Hanginize oy vereyim? Beni ikna edin&amp;hellip;&amp;lt;/span&amp;gt;&lt;/em&gt;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Ekrem İmamoğlu:&lt;/strong&gt; Yoksulluktan bahsettim değil mi? Ben kimden bahsediyorum. Bunu derken K&amp;uuml;rt k&amp;ouml;kenli mi diyorum T&amp;uuml;rk k&amp;ouml;kenli mi diyorum? Bunu derken 16 milyon insanımız diyorum. Genel başkanımızla yola &amp;ccedil;ıkarken dedi mi ben İstanbul İttifakının adayı olmak istiyorum. Partizanlığı s&amp;ouml;k&amp;uuml;p atacağız. Partiler ara&amp;ccedil;tır. Ama&amp;ccedil; olmamalıdır. Sadece ittifak partilerinin adayı değilim. Sadece ittifakı partilerinin başkanı da olmayacağım. Biz bu milleti barıştırmaya geliyoruz. Bağcılar&amp;rsquo;daki &amp;ccedil;ocukla Kadık&amp;ouml;y&amp;rsquo;deki &amp;ccedil;ocuğu eşitlemeye geliyoruz. Barış eşitlik &amp;ouml;zg&amp;uuml;rl&amp;uuml;k mahallede başlar. Bu kadar keyifli bir İstanbul inşası &amp;ccedil;abası i&amp;ccedil;indeyiz. Partizanlığın yok edilmesinde sadece ben değil Sayın Yıldırım&amp;rsquo;da m&amp;uuml;cadele etmelidir.&lt;/p&gt;
&lt;p&gt;&amp;lt;span style=color: #ff0000;&amp;gt;&lt;em&gt;&lt;strong&gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya:&lt;/strong&gt; Aynı soruyu size de y&amp;ouml;neltmek isterim.&lt;/em&gt;&amp;lt;/span&amp;gt;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Binali Yıldırım:&amp;nbsp;&lt;/strong&gt;Biz hizmet yaparken insanların etnik k&amp;ouml;kenine bakmayız. İnan&amp;ccedil;larına bakmayız ve insanlarımızın hizmet g&amp;ouml;t&amp;uuml;r&amp;uuml;rken herkese aynı hizmeti g&amp;ouml;t&amp;uuml;r&amp;uuml;r&amp;uuml;z. Prensibimiz budur. Se&amp;ccedil;imlerde kampanyada parti vardır. Biz partizanlık yapıyorsak adres bizeyse bunu şiddetle reddederim. İzmir&amp;rsquo;in toplu taşıması İZBAN'ı biz belediye ile beraber yaptık. Partizanlık asla bizimle beraber telaffuz edilmez. T&amp;uuml;rkiye&amp;rsquo;nin her k&amp;ouml;şesine hizmet g&amp;ouml;t&amp;uuml;rd&amp;uuml;k. İstanbul&amp;rsquo;a yapılan hizmet asla israf değildir. İstanbul'a 1994'ten beri hizmet ediyorum. 4,5 yılda İDO&amp;rsquo;yu kendi sınıfında d&amp;uuml;nyada 1 numara yaptım.&lt;/p&gt;
&lt;p&gt;&amp;lt;span style=color: #ff0000;&amp;gt;&lt;em&gt;&lt;strong&gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya:&lt;/strong&gt; &amp;Uuml;lkeye bu akşam &amp;ccedil;ok b&amp;uuml;y&amp;uuml;k bir iyilik yaptınız. Her ikinizden mal varlığı beyanınızın a&amp;ccedil;ıklanması isteniyor. Başkan se&amp;ccedil;ilirseniz mal varlığı beyanında bulunur musunuz?&lt;/em&gt;&amp;lt;/span&amp;gt;&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Binali Yıldırım:&lt;/strong&gt; Mal varlığı beyanından bulunmak bizim keyfimizde değil. Mecbursunuz buna. Ben 16 yıldır mal varlığı beyanı veriyorum. Her sene de değişiklik olursa yeniliyoruz. Kamuoyuna a&amp;ccedil;ıklama diye bir adet yok. Ama hi&amp;ccedil; problem yok. Benim a&amp;ccedil;ımdan hi&amp;ccedil;bir sakıncası yok. &amp;Ccedil;ocuklarımın da hi&amp;ccedil;bir koruması yok. Onların ki de kamuya a&amp;ccedil;ık. Biz hi&amp;ccedil;bir şekilde mal varlığımızla ge&amp;ccedil;mişimizle her zaman hesap verdik. Bundan sonra da vermeye hazırız.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Ekrem&amp;nbsp;İmamoğlu:&lt;/strong&gt; Sayın Yıldırım&amp;rsquo;ın a&amp;ccedil;ıkladığı gibi kamu g&amp;ouml;revlisi olmamızdan dolayı mal beyanımızı veriyoruz. Hatta İBB başkanı se&amp;ccedil;ildikten soran da beyan etmiştim. Yeni bir siyasi d&amp;ouml;nem yeni bir s&amp;uuml;re&amp;ccedil; şeffaflık katılımcılık&amp;hellip; Başkan olma milletvekili olmak bir meslek değil. Bunlar g&amp;ouml;rev. Ama erdemli ahl&amp;acirc;klı hesap vermek noktasında d&amp;uuml;r&amp;uuml;stl&amp;uuml;ğ&amp;uuml;m&amp;uuml;z ortaya koymak adına bu &amp;ouml;nerinizi Sayın Yıldırım gibi zevkle kabul ediyorum. Ama ailece olmalı. Bunu beyanında bulunmak yarındaki kaygıları &amp;ccedil;&amp;ouml;z&amp;uuml;me kavuşturmak gibi olur.&lt;/p&gt;
&lt;p&gt;&lt;em&gt;&amp;lt;span style=color: #ff0000;&amp;gt;&lt;strong&gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya:&lt;/strong&gt;&amp;nbsp;İstanbul'daki m&amp;uuml;lteci meselesi hakkında se&amp;ccedil;ilirseniz ne yapacaksınız?&amp;lt;/span&amp;gt;&lt;/em&gt;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Ekrem İmamoğlu:&lt;/strong&gt;&amp;nbsp;M&amp;uuml;lteci konusunu biz iyi y&amp;ouml;netemedik. M&amp;uuml;lteci konusu bir takım evrensel h&amp;uuml;k&amp;uuml;mler taşır.&amp;nbsp;G&amp;uuml;neyimizde yaşana insanlık dışı olayla sonrası T&amp;uuml;rkiye yalnız bırakılmıştır. Bunu ben 3,5 yıl &amp;ouml;nce Fransa'da katıldığım bir toplantıda s&amp;ouml;yledim. 'Siz bizi bu s&amp;uuml;re&amp;ccedil;te yalnız bırakarak d&amp;uuml;nyayı başka bir tehlikeye s&amp;uuml;r&amp;uuml;kl&amp;uuml;yorsunuz' diyerek katılımcılara seslenmiştim. Kayıtlı 547 bin Suriyeli var İstanbul&amp;rsquo;da. Kayıt dışıyla birlikte g&amp;ouml;&amp;ccedil;menleri 1 milyona ulaştığı y&amp;ouml;n&amp;uuml;nde g&amp;ouml;zlemler var. Bir masa kuracağız ve aktif olarak &amp;ccedil;alışacak. İBB&amp;rsquo;nin b&amp;ouml;yle bir politikası yok. Sessiz kulakları tıkalı. Bir envanter &amp;ccedil;alışması yapacağız. &amp;Ccedil;ocuk evlilikleri g&amp;ouml;r&amp;uuml;yoruz. &amp;Ccedil;ocuğu ve kadını koruyacağız. Plaja girmesi yasak filan. Yanlış net nokta. Bir anda 3,5 milyon m&amp;uuml;lteci &amp;uuml;lkenin her yerine dağılmamalıydı. Biz uluslararası alanda da bu &amp;uuml;lkenin sesi olarak gidip g&amp;uuml;neyimizde yaşanan olaylarda sadece petrol&amp;uuml; d&amp;uuml;ş&amp;uuml;nerek oradaki barışa katkı sunmayarak bu konuyla bizi yalnız bırakamazsınız. Vatandaşımızı ekmeğinin elinden alındığını d&amp;uuml;ş&amp;uuml;n&amp;uuml;yor biz aktif rol alacağız.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Binali Yıldırım:&lt;/strong&gt; G&amp;ouml;&amp;ccedil;men konusu &amp;ouml;zellikle Suriyeliler bu insanlar &amp;ouml;l&amp;uuml;mden ka&amp;ccedil;tılar. Bize sığındılar. Misafir ettik. Bu işin başlangıcı b&amp;ouml;yle oldu. Bunlar ge&amp;ccedil;ici koruma stat&amp;uuml;s&amp;uuml;ndeler. Nerede olurlarsa olsun. Bunların hepsi, kaydı var. Eğitim ve sağlık hizmeti de veriliyor. Şu g&amp;ouml;r&amp;uuml;ş&amp;uuml;ne katılıyorum. Uluslararası camia bunlara gerekli desteği vermedi. Bunlar ge&amp;ccedil;ici gidecekler. Afrin Harekatı'nı yaptık. Bir kısmını g&amp;ouml;nderdik, Cerablus&amp;rsquo;u El Bab&amp;rsquo;ı aldık, g&amp;ouml;nderdik. Şimdi Fırat&amp;rsquo;ın doğusundaki b&amp;ouml;lgeyi temizleyip oraya da g&amp;ouml;ndereceğiz.&amp;nbsp;Ama belirli il&amp;ccedil;elerde sayı fazla burada bir asayiş sorunu İstanbulluların huzurunu ka&amp;ccedil;ıran olaylara karışırlarsa bunların normal seyirde gitmesini beklemeden hi&amp;ccedil; kusura bakmasına tutar g&amp;ouml;ndeririz. Ama belediyenin bu işi tek başına yapması m&amp;uuml;mk&amp;uuml;n değil. Bu iş merkezi h&amp;uuml;k&amp;uuml;met ile yapılacak. İBB&amp;rsquo;de m&amp;uuml;ltecilerle ilgili bir birim var.&lt;/p&gt;
&lt;p&gt;&amp;lt;span style=color: #ff0000;&amp;gt;&lt;em&gt;&lt;strong&gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya:&lt;/strong&gt; Kadınlara y&amp;ouml;nelik politikalarınız konusundan neler s&amp;ouml;ylemek istersiniz?&lt;/em&gt;&amp;lt;/span&amp;gt;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Binali Yıldırım:&lt;/strong&gt; Asıl yoğunlaşmamız gereken kesim ev kadınları. Onların da sosyalleşmeye dışarı &amp;ccedil;ıkmaya ihtiyacı var. Onların el emeği g&amp;ouml;z nurlarını değerlendireceğiz ve her eve katkı sağlayacağız.&amp;nbsp;İstanbul&amp;rsquo;un 300 mahallesinde kreş yok. Bu 300 mahallede kreş yapacağız. Ev kadınları &amp;ccedil;ocuklarını rahat bir şekilde bırakacak. Ekrem Bey Beylikd&amp;uuml;z&amp;uuml;&amp;rsquo;nde 12 kreş vaadinde bulunmuş ama 1 tane yapmış.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Ekrem İmamoğlu:&lt;/strong&gt; Siyasi kalitemiz konusunda bir yorumda bulundu. Bu hoş bir yorum değil. Beylikd&amp;uuml;z&amp;uuml; halkı ortaya koyduğu takdirle net bir refleks ortaya koymuştur.&amp;nbsp;Bug&amp;uuml;n vaat verme konusu bize aittir.&amp;nbsp;Sayın Yıldırım&amp;rsquo;a şunu s&amp;ouml;ylemeye &amp;ccedil;alıştım. 25 yıla yakındır 15 yıl da AK Parti olmak &amp;uuml;zere y&amp;ouml;netimdesiniz zaten. Siz bir şey yapmamışsanız ve bug&amp;uuml;n bunları vaat haline getirdiyseniz sevindirici. Bizim vaatlerimize eşlik ediyor oluşu mutlu edici. Bunu eleştirmem. Biz hızlıca 150 kreş a&amp;ccedil;acağız. En fazla &amp;ccedil;ocuk sayısı olan ve kreşi olmayan mahallelerde a&amp;ccedil;acağız bunu.&amp;nbsp;Kadın emek ofisleri satın alma garantisiyle &amp;ccedil;alıma hakkı tanımak.. Annelere 0-4 yaşa arası bebekleriyle &amp;uuml;cretsiz ulaşım hakkı tanıyacağız. B&amp;uuml;t&amp;uuml;n sosyal tesislerinden y&amp;uuml;zde 40 indirim sağlayacağız.&lt;/p&gt;
&lt;p&gt;&amp;lt;span style=color: #ff0000;&amp;gt;&lt;em&gt;&lt;strong&gt;İsmail&amp;nbsp;K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya:&lt;/strong&gt; Az &amp;ouml;nceki soruya ek olarak sorayım. Siz FET&amp;Ouml; elebaşına gittiniz mi? Yurtlarında kaldınız mı?&lt;/em&gt;&amp;lt;/span&amp;gt;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Binali Yıldırım:&lt;/strong&gt; Yok&amp;hellip; Ben ne &amp;ouml;rg&amp;uuml;t elemanı FET&amp;Ouml;&amp;rsquo;y&amp;uuml; g&amp;ouml;rm&amp;uuml;ş&amp;uuml;m ne de yurtlarında kalmışlığım yok.&lt;/p&gt;
&lt;p&gt;&amp;lt;span style=color: #ff0000;&amp;gt;&lt;em&gt;&lt;strong&gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya:&lt;/strong&gt; İstanbul&amp;rsquo;daki &amp;ccedil;arpık yapılaşma ile ilgili neler yapacaksınız?&lt;/em&gt;&amp;lt;/span&amp;gt;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Ekrem İmamoğlu:&lt;/strong&gt; İstanbul şehrinin y&amp;ouml;n&amp;uuml;n&amp;uuml; &amp;ccedil;izeceğiz. 2030 ve 2050 hedeflerini ortaya koyacağız. İstanbul&amp;rsquo;un 150 mahallesi tarımda kalacak diye bir planlama getireceğiz. İstanbul yeşil alan bakımından d&amp;uuml;nyanın en sıkıntılı metropollerden biridir. Biz 15 vadide yaşam vadisi a&amp;ccedil;ıkladık. Kuzey ormanlarına verilen tahribattan sonra kuzey kuşağı a&amp;ccedil;ıkladık.&amp;nbsp;İstanbul'da kentsel d&amp;ouml;n&amp;uuml;ş&amp;uuml;m &amp;ccedil;ok &amp;ouml;nemli bir konu. Bu kenti 25 yıldır y&amp;ouml;netenler &amp;ldquo;bu şehre ihanet ettik&amp;rdquo; dedi. Ben demedim&amp;hellip; Katı sıkı bu şehrin değişmez kurallarını vaat edeceğiz. Nereye gittiğini vaat eden uygar bir kent inşa edeceğiz.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Binali Yıldırım&lt;/strong&gt;: Yeşil alan bir şehir i&amp;ccedil;in &amp;ouml;nemli. Birisi şehrin enfes alması. Bizim de 20 tane yeşil koridor projemiz var. Buralar dere vadisi. Bu dereleri ihya edeceğiz. 37 milyon 500 bin metrekare ilave alan kazanmış olacağız. Buradan da yatayda millet bah&amp;ccedil;elerine ge&amp;ccedil;iş olacak. Her mahallede 200 metre mesafede &amp;ccedil;ocuk parkı olacak. Sonra semt parkları ve sonra millet bah&amp;ccedil;eleri. Hem yeşil alanları artıracağız hem de depremde ge&amp;ccedil;ici barınma alanları olarak kullanacağız. Bunu yapınca İstanbul&amp;rsquo;un kişi başı yeşil alanı 10 metrekarenin &amp;uuml;zerine &amp;ccedil;ıkmış olacak. Dikey yapılanma k&amp;ouml;t&amp;uuml; bir şey. İl&amp;ccedil;eler bazında bir inceleme yaptım. 22 il&amp;ccedil;ede yoğunlaşmış 18 tanesi CHP&amp;rsquo;li belediye.&lt;/p&gt;
&lt;p&gt;&amp;lt;span style=color: #ff0000;&amp;gt;&lt;em&gt;&lt;strong&gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya:&lt;/strong&gt;&amp;nbsp;Gen&amp;ccedil;ler konusundan ne yapacaksınız? Bunu i&amp;ccedil;ine engelli kardeşlerimiz de katarsanız &amp;ccedil;ok memnun olurum.&lt;/em&gt;&amp;lt;/span&amp;gt;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Ekrem İmamoğlu:&lt;/strong&gt;&amp;nbsp;Bu şehir &amp;ccedil;ocuk ve gen&amp;ccedil; kenti. Bizim hem &amp;ccedil;ocuklar hem gen&amp;ccedil; politikası &amp;ouml;nceliğimiz olmak zorunda. Gen&amp;ccedil;kart&amp;hellip; Y&amp;uuml;zde 40 indirim. 400 lira &amp;ouml;ğrenci bursu vereceğiz. Yurtları hemen hizmete ge&amp;ccedil;ireceğiz. Başkasına muhta&amp;ccedil; değiliz. D&amp;uuml;nya dilleri merkezi kuracağız. E-spor arenalar kurulacak. İş bulamayan 350 bin gencin Ekrem Abisi olmaya geliyorum. Erişilebilir bir kent olacak. Bu kent engelliler i&amp;ccedil;in engeller taşıyorsa bu kentin vicdanı yok demektir. Yaşam becerileri &amp;ouml;ğrenme k&amp;ouml;y&amp;uuml; kuracağız. Yaşlılarımızı yaşlandık&amp;ccedil;a bu şehirden keyif almalarını sağlayacağız.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Binali Yıldırım:&lt;/strong&gt; Gen&amp;ccedil;ler benim kankam. Benim kankam olmaya davet ettim. Gen&amp;ccedil;lere 10 GB internet bedava olacak. En baba m&amp;uuml;jde bu gen&amp;ccedil;ler i&amp;ccedil;in. M&amp;uuml;zeler ve tiyatrolar b&amp;uuml;t&amp;uuml;n gen&amp;ccedil;lere &amp;uuml;cretsiz olacak. Uluslararası e-spor olimpiyatlarını İstanbul&amp;rsquo;da yapacağız. &amp;Ouml;ğrencilere kırtasiye desteği miktarını artıracağız. Amat&amp;ouml;r kul&amp;uuml;plere 100 bin lira tutarında destek vereceğiz. Spor tesislerinden gen&amp;ccedil;ler &amp;uuml;cretsiz yararlanacak. Motosikletle her iki k&amp;ouml;pr&amp;uuml;den ge&amp;ccedil;işler &amp;uuml;cretsiz olacak. &amp;Uuml;niversiteye hazırlanan ama &amp;ouml;ğrenci olmayanlar da ulaşım indiriminden yararlanacak. &amp;Ouml;ğretmenler toplu ulaşımdan bedava yaralanacak. Belediyeler bursa veriyordu ama CHP konuyu Anayasa Mahkemesi&amp;rsquo;ne g&amp;ouml;t&amp;uuml;rd&amp;uuml; ve bunu imkansız hale getirdi.&lt;/p&gt;
&lt;p&gt;&lt;em&gt;&amp;lt;span style=color: #ff0000;&amp;gt;&lt;strong&gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya:&lt;/strong&gt; Ulaşım konusunda ne vaat ediyorsunuz?&amp;lt;/span&amp;gt;&lt;/em&gt;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Ekrem İmamoğlu:&lt;/strong&gt; Ulaşım benim işim. Tevazuya gerek yok. T&amp;uuml;rkiye&amp;rsquo;de bu işi hallettim. İstanbul&amp;rsquo;da ne yapacağız? Biz 2024&amp;rsquo;e kadar insanların trafikte yarım saat kazanmalarını sağlayacağız. Yapacağımız raylı sistemlerle. Metronun payı s&amp;uuml;re sonunda y&amp;uuml;zde 48&amp;rsquo;e &amp;ccedil;ıkacak. Bug&amp;uuml;n y&amp;uuml;zde 18. Y&amp;uuml;zde 30 artmış olacak. Bu en &amp;ouml;nemli projemiz. Bilmiyorum Ekrem Bey Marmaray&amp;rsquo;ı kullandı mı? Bug&amp;uuml;ne kadar 350 milyon kişi faydalandı. Metrob&amp;uuml;s g&amp;uuml;zergahı biz otonom ve akıllı metrob&amp;uuml;s ara&amp;ccedil;larıyla değiştireceğiz. &amp;Uuml;stelik bu g&amp;uuml;zergahta bir otoyol daha yapacağız. Ayrıca Levent ile Mahmutbey arasındaki metroyu da a&amp;ccedil;mış olacağız. Bunu ben yaparım &amp;ccedil;&amp;uuml;nk&amp;uuml; daha &amp;ouml;nce T&amp;uuml;rkiye&amp;rsquo;de yaptım.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Ekrem İmamoğlu:&lt;/strong&gt; Ulaşım işi b&amp;uuml;t&amp;uuml;nc&amp;uuml;l bir yaklaşım ve insanla &amp;ccedil;&amp;ouml;z&amp;uuml;m bulmadır. B&amp;uuml;t&amp;uuml;n akt&amp;ouml;rlerle birlikte &amp;ccedil;alışacağız. Biz taksicinin minib&amp;uuml;s&amp;ccedil;&amp;uuml;n&amp;uuml;n k&amp;ouml;pr&amp;uuml;leri &amp;uuml;cretsiz kullanımı konunda girişimde bulunacağız. gişelerin şehir dışına &amp;ccedil;ıkması konusunda girişimde bulunacağız. İstanbul&amp;rsquo;u halledemediler. İstanbul d&amp;uuml;nyanın en sıkışık ikinci kenti. Durakta bekleme s&amp;uuml;resi ortalama 20 dakikayı ge&amp;ccedil;iyor. Trafikte ge&amp;ccedil;irilen s&amp;uuml;re 91 dakika. İstanbul&amp;rsquo;u b&amp;uuml;t&amp;uuml;nleşik ulaşım ağıyla biz &amp;ccedil;&amp;ouml;zeceğiz. Evet Marmaray&amp;rsquo;dan ge&amp;ccedil;tim. &amp;Ccedil;ok teşekk&amp;uuml;rler. Senede sadece 8,3 km yaptılar. Deniz ulaşımı y&amp;uuml;zde 10&amp;rsquo;lardan y&amp;uuml;zde 3&amp;rsquo;lere d&amp;uuml;şt&amp;uuml;. TEM'de megab&amp;uuml;s hattı kurarak metrob&amp;uuml;s hattının y&amp;uuml;k&amp;uuml;n&amp;uuml; hafifleteceğiz.&lt;/p&gt;
&lt;p&gt;&amp;lt;span style=color: #ff0000;&amp;gt;&lt;em&gt;&lt;strong&gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya:&lt;/strong&gt; Buyurun s&amp;ouml;z sizlerin.&lt;/em&gt;&amp;lt;/span&amp;gt;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Ekrem İmamoğlu:&lt;/strong&gt; Buradan &amp;ccedil;ıkışta kendisi de uygun g&amp;ouml;r&amp;uuml;rse iki hanımefendinin beraber olduğu bir fotoğrafı vermek isterim. Bu şehrin kucaklaşmaya ihtiyacı var. Adayların dışında &amp;uuml;retilen dilleri bir kenara bırakalım. Belediye tesislerinde alkol olacakmış. Ben 9 tane tesis a&amp;ccedil;tım hi&amp;ccedil;birinde alkol yok. Bu şehir akılla bilimle bir arada barış i&amp;ccedil;inde elit paylaşarak katılımcılığı hakim kılarak muazzam bir kent var edeceğiz. Benim en b&amp;uuml;y&amp;uuml;k ekibim 16 milyon İstanbullu. Adil bir kent var etme konusunda &amp;ccedil;abamızı g&amp;ouml;steriyoruz. 23 Haziranda herkes sandığa gitsin.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Binali Yıldırım:&lt;/strong&gt; İstanbul m&amp;uuml;jdelenmiş bir şehirdir. 15 milyon 67 bin n&amp;uuml;fusu vardır. İstanbul&amp;rsquo;un ilk defa ge&amp;ccedil;en yıl 60 bin n&amp;uuml;fusu azaldı. Anadolu&amp;rsquo;da alt yapıyı &amp;ccedil;ok g&amp;uuml;zel yaptığımız i&amp;ccedil;in vatandaşlarımız d&amp;ouml;n&amp;uuml;yor. İstanbullulara s&amp;ouml;yleyeceğim şudur. 16 &amp;uuml;lkeme dolu dolu hizmet yaptım. Bu şehir beni 11 yaşındaki Binali&amp;rsquo;den Binali Yıldırım yaptı. Beni Binali Yıldırım yapan bu şehre &amp;ccedil;ok g&amp;uuml;zel hizmetler yapmaya hazırım. Daha &amp;ouml;nce yaptıklarımı yeni yapacaklarımla ta&amp;ccedil;landıracağım. İstanbul&amp;rsquo;un ulaşımını 5 yıl i&amp;ccedil;inde &amp;ccedil;&amp;ouml;zeceğim. Deniz taşımacılığını aktarmada bedava yapıyoruz. Son s&amp;ouml;z&amp;uuml;m vatandaşlarıma İstanbul&amp;rsquo;da herkes sandığa gitsin. S&amp;ouml;zlerini 23 Haziran&amp;rsquo;da s&amp;ouml;ylesinler diyorum. Ekrem Bey&amp;rsquo;i &amp;ccedil;aya davet ediyorum.&lt;/p&gt;</content><author><name></name></author><category term="articles" /><category term="en son haberler" /><category term="en çok aratılanlar" /><category term="Atatürk" /><summary type="html">Gazeteci İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya'nın moderat&amp;ouml;rl&amp;uuml;ğ&amp;uuml;n&amp;uuml; yaptığı 'İstanbul 2019 Se&amp;ccedil;im &amp;Ouml;zel' isimli program L&amp;uuml;tfi Kırdar Kongre Merkezi'nde ger&amp;ccedil;ekleşti. Yıldırım ve İmamoğlu İstanbul se&amp;ccedil;imine bir hafta kala projelerini a&amp;ccedil;ıkladı, g&amp;uuml;ndemdeki tartışılan soruları yanıtladı.. Yıldırım ve İmamoğlu'nun İstanbul &amp;uuml;zerine tartışacağı programda adaylara 15'er soru y&amp;ouml;neltiliyor. Soru y&amp;ouml;neltilen aday, 3 dakikada yanıt verdi. &amp;lt;span style=color: #ff0000;&amp;gt;YILDIRIM VE İMAMOĞLU CANLI YAYINDA BİR ARAYA GELİYOR&amp;lt;/span&amp;gt; &amp;lt;span style=color: #ff0000;&amp;gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya: Bug&amp;uuml;n babalar g&amp;uuml;n&amp;uuml;&amp;hellip;&amp;lt;/span&amp;gt; Binali Yıldırım: Evlatlarım geldi Babalar G&amp;uuml;n&amp;uuml;'n&amp;uuml; kutladı. Bana hediyeler almışlar. Ekrem İmamoğlu: &amp;Ouml;ncelikle bu yayın hayırlı olsun. Demokrasimiz i&amp;ccedil;in g&amp;uuml;zel bir g&amp;uuml;n yaşıyoruz. Bug&amp;uuml;ne nasip oldu. İkimiz de iki erkek bir kız evlat babasıyız. Sayın Yıldırım&amp;rsquo;ın Babalar G&amp;uuml;n&amp;uuml;'n&amp;uuml; kutluyorum. &amp;lt;span style=color: #ff0000;&amp;gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya: İstanbul&amp;rsquo;da yaşan bir vatandaşım. Se&amp;ccedil;imde oyumu kullandım bir hata yapmadım kusurum yok fakat ben şimdi 31 Mart&amp;rsquo;tan sonra iptal gibi bir durumla karşılaştık. 23&amp;rsquo;&amp;uuml;nde yine oyumu kullanacağım.&amp;lt;/span&amp;gt; BU SE&amp;Ccedil;İME NEDEN GİDİYORUZ? Binali Yıldırım: Sizin bir kabahatiniz yok. Ama oylarınız sayılırken bir takım garip işler oldu şaibe oldu. YSK bu durumu değerlendirerek se&amp;ccedil;imin yenilenmesine karar verdi. Bizim tercihimiz bu se&amp;ccedil;imin yenilenmemesiydi. Bu konuda &amp;ccedil;ok &amp;ccedil;abaladık ama CHP bize yardımcı olmadı. Dolayısı ile se&amp;ccedil;ime gitmek mecburiyetinde kaldık. Keşke oyların tamamı sayılabilseydi o zaman kimsenin kafasında ş&amp;uuml;phe kalmayacaktı. Bu se&amp;ccedil;imde oylar &amp;ccedil;alındı. Oyların y&amp;uuml;zde 10&amp;rsquo;u sayıldı, 29 binlerden 13 binlere d&amp;uuml;şt&amp;uuml;. Tamamı sayılsa sonucun değişeceği aşikar. Oyların yer değiştirmesi de &amp;ccedil;alınmasıyla aynı anlamı taşır. &amp;lt;span style=color: #ff0000;&amp;gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya: Aynı soruyu size de soracağım. Ve Binali Yıldırım'ın s&amp;ouml;zlerini nasıl değerlendireceksiniz.&amp;lt;/span&amp;gt; Ekrem İmamoğlu: Oyların tamamının sayılmasını istedik ama CHP istemedi yorumu tamamen yanlış bir yorumdur. 31 Mart gecesinde ne oldu? 1 saat olmadı ki se&amp;ccedil;im kapanalı TV kanallarının bir kısmı bir s&amp;uuml;re&amp;ccedil; başlattı bizim aleyhimize. AA&amp;rsquo;dan veri almama kısmı 12 saate yakın s&amp;uuml;rd&amp;uuml;. AA oylar kafa kafaya geldiği anda Sayın Yıldırım Ben se&amp;ccedil;imi kazandım diye a&amp;ccedil;ıklama yaptı. Ne tesad&amp;uuml;ft&amp;uuml;r tam o anda AA yayını kesti. AK Parti&amp;rsquo;den daha sonra a&amp;ccedil;ıklama yapıldı '3 bin oy farkıyla se&amp;ccedil;im kazandık' diye. Sonrasında biz a&amp;ccedil;ıklama yaptık biz se&amp;ccedil;imi kazandık diye. Sabah YSK başkanı s&amp;uuml;reci sona erdiren a&amp;ccedil;ıklamayı yaptı. İlk tutanak sayısı 24 bin 57&amp;hellip; Bununla başlayan s&amp;uuml;re. 13 bine indi. &amp;lt;span style=color: #ff0000;&amp;gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya: Siz dediniz ki nasıl olur da aynı zarfın i&amp;ccedil;inden &amp;ccedil;ıkan 3 pusula ge&amp;ccedil;erli olur da 1 tanesi ge&amp;ccedil;ersiz olur.&amp;lt;/span&amp;gt; Ekrem İmamoğlu: AA&amp;rsquo;nın verileri kesmesiyle ilgili tek bir a&amp;ccedil;ıklaması yok. 20 bin 8&amp;rsquo;e maddi hatalardan dolayı indi. Ge&amp;ccedil;ersiz oylarla beraber sayı 13 bin 888&amp;rsquo;e indi. Sonra AK Parti yetkilileri 'sondaj yapacağız' dedi. Bununla beraber 13 bin 759&amp;rsquo;a indi. Sondaj yapılan sandıklarda bize lehimize oylar &amp;ccedil;ıktı. 20 liranın 5 lirası sahte diyorsunuz. Buna kimse inanmaz. &amp;Ccedil;aldılar diyorlar. Kime? İftira var. Bu &amp;ccedil;aldılar lafı olmaz. Kime s&amp;ouml;yl&amp;uuml;yorsunuz. AK Partili sandıkta g&amp;ouml;rev alan kardeşlerime mi s&amp;ouml;yl&amp;uuml;yorsunuz? Sandık kurulu başkanlarına mı s&amp;ouml;yl&amp;uuml;yorsunuz? YSK raporunda &amp;ccedil;aldılar diye bir s&amp;ouml;z yok. Binali Yıldırım: 29 bin fark 13 bine indi mi Ekrem Bey? Ekrem İmamoğlu: Hayır inmedi. Binali Yıldırım: Nihai fark 13 bin 729. Başlangı&amp;ccedil;ta 29 bin k&amp;uuml;s&amp;uuml;r. Ekrem Bey ilk a&amp;ccedil;ıklamasını akşam 9&amp;rsquo;da yaptı. Benim ilk a&amp;ccedil;ıklamam 11.25&amp;rsquo;tir. Bu hata değildi. Biz elimizdeki verilere g&amp;ouml;re konuşuyoruz. Mazbatalar işleniyor biz genel merkezimizden de teyit ediyoruz. Bu d&amp;ouml;rt pusula meselesi de tamamen aldatmacadır. İtiraz olan oy pusulası sayılır. İşi &amp;ccedil;arpıtmanın bir anlamı yok. Sayımı ayrı yapılıyor. Zarf aynı ama ayrı ayrı sayılıyor. Tutanaklara da ayrı ge&amp;ccedil;iyor. Bir tek pusulada b&amp;uuml;t&amp;uuml;n oylar yok. &amp;lt;img src=http://i.hurimg.com/i/hurriyet/98/770x0/5d068b2667b0a90c44a3230f&amp;gt; &amp;lt;span style=color: #ff0000;&amp;gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya: Şimdi tekrar se&amp;ccedil;ime gidiyoruz. Bu se&amp;ccedil;imi biraz anlatmanızı isteyeceğim. Bu se&amp;ccedil;im neyin se&amp;ccedil;imi. Bu se&amp;ccedil;imin manası ne sizin a&amp;ccedil;ınızdan. İki kampanya yapmış oldunuz. Bir takım değişiklikler var kampanyanızda. Sayın Erdoğan geri planda kalmış g&amp;ouml;r&amp;uuml;n&amp;uuml;yor...&amp;lt;/span&amp;gt; Binali Yıldırım:&amp;nbsp;Doğru 31 Mart&amp;rsquo;a takılmayalım. Bir kere Ekrem Bey şunu s&amp;ouml;yledi; 'Biz yeniden sayılmasına itiraz etmedik' dedi. Bu kocaman bir yalan. CHP&amp;rsquo;nin itirazı var. Ve beş dakikada alınan bir karar var. YSK da ret kararına uydu. 'Başlayan sayımlar varsa onlar devam etsin' dedi. Tamamı sayılsaydı sonu&amp;ccedil; değişecekti. Bizim istediğimiz, tamamı sayılsın bu se&amp;ccedil;im tekrarlanmasın. Maalesef bu konuda beklediğimiz anlayışı g&amp;ouml;rmedik. Şimdi 23 Haziran'a gidiyoruz. S&amp;ouml;ylemlerimde hi&amp;ccedil;bir değişiklik yok. Baştan beri İstanbul&amp;rsquo;u konuşuyorum. Biz bir ittifak ile se&amp;ccedil;ime giriyoruz. Cumhur İttifakı'nın adayı olarak ben Millet İttifakı'nın adayı olarak da Ekrem Bey giriyor. İki ittifakta partiler var. &amp;lt;span style=color: #ff0000;&amp;gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya: Yeniden sayımı AK Parti s&amp;ouml;yl&amp;uuml;yor. Ama &amp;ouml;zellikle sizde 23 Haziran&amp;rsquo;a y&amp;ouml;nelik yorumlarınızı bekliyorum.&amp;lt;/span&amp;gt; Ekrem İmamoğlu: Saat 9 gibi a&amp;ccedil;ıklama yaptığım doğrudur. Şunu s&amp;ouml;yledim; A&amp;ccedil;ıklama yapmaya mecbur hissettik. 1,5 saat hukuksuz yayın yapmıştır TV kanalları. 'AA beni ilgilendirmez' diyor Sayın Yıldırım. Yalan ifade uydurma ifade hoş değil. Gerek&amp;ccedil;eye g&amp;ouml;re karar veriyor YSK. Sayımı yapanların hukuksuz olduğunu s&amp;ouml;yl&amp;uuml;yor. Sayımla ilgili hi&amp;ccedil;bir şey yok. '&amp;Ccedil;aldılar' demiyor YSK. Soyadına g&amp;ouml;re se&amp;ccedil;meni tanıklarını s&amp;ouml;ylediler. Bunlara kimse inanmaz. Yenilenen se&amp;ccedil;im bir demokrasi s&amp;uuml;reci m&amp;uuml;cadelesidir. Ben se&amp;ccedil;ilmiş belediye başkanıyım. Yenilenen se&amp;ccedil;im bir demokrasi m&amp;uuml;cadelesidir. 16 milyon insanın hakkını gasp edenlere karşı verilen bir demokrasi m&amp;uuml;cadelesidir. 'Beka sorunu var' diyenler. Bu s&amp;uuml;re&amp;ccedil;te hi&amp;ccedil; beka sorunu yok. Kul hakkı yenmiştir. &amp;lt;span style=color: #ff0000;&amp;gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya: Ben neden Ekrem İmamoğlu&amp;rsquo;na oy vereyim?&amp;lt;/span&amp;gt; Ekrem İmamoğlu: C&amp;uuml;mlelerimi tamamlamak istiyorum. '31 Mart akşamını ge&amp;ccedil;elim' dedi Sayın Yıldırım, ge&amp;ccedil;emeyiz. S&amp;uuml;re&amp;ccedil; &amp;ccedil;ok m&amp;uuml;himdir, &amp;ccedil;arpıcıdır. O gece her yer g&amp;ouml;n&amp;uuml;l belediyeciliği kazandı afişleriyle donatılıyordu. Bu nasıl bir hazırlık? Biz tutanaklarımızı sağlam tutmasaydık o gece bu iş biterdi. B&amp;ouml;yle bir kurgu s&amp;uuml;recidir. O işte y&amp;uuml;z binlerce g&amp;ouml;rev yapan insanın hakkı vardır. AA yanlış yapmıştır demek o gece i&amp;ccedil;in verilmesi gereken cevaptır. AA işine gelmediği i&amp;ccedil;in veri akışlını kesmiştir. Diğer partilere oy vermiş herkes i&amp;ccedil;in s&amp;ouml;yl&amp;uuml;yorum. Biz demokrasi i&amp;ccedil;in m&amp;uuml;cadele ediyoruz. Aynı zamanda biz İstanbul m&amp;uuml;cadelesi normalleşme m&amp;uuml;cadelesi veriyoruz. Kibirden arınmış insanlarla kucaklaşan bir m&amp;uuml;cadele ediyoruz. 23 Haziran'da herkesin oyuna talibiz. &amp;lt;img src=http://i.hurimg.com/i/hurriyet/98/770x0/5d0689fd67b0a90c44a322ef&amp;gt; &amp;lt;span style=color: #ff0000;&amp;gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya:&amp;nbsp;Ben 23 Haziran&amp;rsquo;da neden Binali Yıldırım&amp;rsquo;a oy vereyim?&amp;lt;/span&amp;gt; Binali Yıldırım: İsmail Bey ithamlar var. Kul hakkı yemek gibi. 'Bunlar kime adres' diyor. Biz a&amp;ccedil;ık&amp;ccedil;a bu se&amp;ccedil;im sonrası yaşanan olayları bir hukuk m&amp;uuml;cadelesi vererek hakkımız aradık. Ve bu se&amp;ccedil;im tekrarlanıyor. Biz &amp;ccedil;ok istemedik tekrarlanmasını. Bu CHP&amp;rsquo;nin tamamının sayılmasına direnmesiydi, bu se&amp;ccedil;im tekrarlanmayacaktı. Biz birbirimize yakın oy aldık. Neden benim lehime oylar kazanılıyor da neden Ekrem Bey&amp;rsquo;in kazanmıyor. Onun kazandığı da var ama ben 10 kazanıyorum Ekrem Bey 2 kazanıyor. Ben AA ile g&amp;ouml;r&amp;uuml;şmedim. En tahamm&amp;uuml;l edemediğim şey yalan konuşmaktır. Ben ne bileyim AA&amp;rsquo;nın veri akışının kesilmesini. Biz ellerimizdeki verileri işleyerek se&amp;ccedil;imi takip ettik. Onun sebebi araştırılır bulunur. Benim bakanlarla g&amp;ouml;r&amp;uuml;şmem bir algı oluşturulmaya &amp;ccedil;alışılıyor. Ben bakanlarla her zaman g&amp;ouml;r&amp;uuml;ş&amp;uuml;r&amp;uuml;m. Ne ima edilmeye &amp;ccedil;alışılıyor? Bakanlar se&amp;ccedil;im sonucunu mu değiştirecek? &amp;lt;span style=color: #ff0000;&amp;gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya:&amp;nbsp;Vaatlerinize bakınca &amp;ouml;zellikler sosyal medyada bazı eleştiriler var. 25 yıldır İstanbul&amp;rsquo;u y&amp;ouml;netiyorlar neden şimdiye kadar yapmadılar diye.&amp;lt;/span&amp;gt; Binali Yıldırım: 25 yıldır İstanbul&amp;rsquo;a &amp;ccedil;ok b&amp;uuml;y&amp;uuml;k hizmetler yapılmıştır. Ağa&amp;ccedil; alan 10 milyon metrekareydi şimdi 60 milyon metrekare. 1550 otob&amp;uuml;s vardı şimdi 6 bin otob&amp;uuml;s var. 23 km metro vardı şu an 376 km metro var. Su indirimi bizde de var bizim vaatlerimizde de var. Su indirimi bizim AK Parti grubunun &amp;ouml;nerisiyle oylandı. Ama Ekrem Bey&amp;rsquo;in &amp;ouml;nerdiği değil bizim &amp;ouml;nerdiğimiz indirim tarzı kabul oldu. &amp;lt;span style=color: #ff0000;&amp;gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya: 31 Mart'tan sonra mazbatayı aldınız bir takım uygulamalarınız oldu. 18 g&amp;uuml;n ne yaptınız ve ne oldu?&amp;lt;/span&amp;gt; Ekrem İmamoğlu: Ekrem Bey&amp;rsquo;in 'yalan s&amp;ouml;yl&amp;uuml;yor' denmesine kendileri gibi m&amp;uuml;dahale etmeme nedenim programa olan saygımdandır. Ben yalan konuşmam. S&amp;uuml;rece dair 23 Haziran s&amp;uuml;recine dair verdiği sayılar tamamen belge &amp;uuml;zerindendir. Binali Bey&amp;rsquo;in lehine oluşan fark budur. Yanlış kampanya y&amp;ouml;nettiniz. Biz 18 g&amp;uuml;nde vaat ettiklerimizi tek tek yerine getirdik. Bir &amp;ccedil;ok projemiz kopyalanıyor. Biz a&amp;ccedil;ıkladığımızda 'parayı nereden bulacaksın' dediler. 'Kimin parasını dağıtıyorsun' dediler. Su indirimini biz g&amp;uuml;ndeme getirdik. 25 yıldır g&amp;ouml;revdesiniz elbette yapacaksınız. Bizim 18 g&amp;uuml;nde yaptıklarımızı kendinize mal etmenize gerek yok. Su indirimi ulaşım indirimi bizim &amp;ouml;nerimiz. Dolayısıyla biz taahh&amp;uuml;t ettik yerine getirdik. Doğru bir şeye eşlik de etseler 'evet' diyeceğiz. &amp;lt;img src=http://i.hurimg.com/i/hurriyet/98/770x0/5d068a0a67b0a90c44a322f1&amp;gt; &amp;lt;span style=color: #ff0000;&amp;gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya: Şimdi birbirinize soru sormanızı istiyorum.&amp;lt;/span&amp;gt; Ekrem İmamoğlu: Binali Bey&amp;rsquo;e tekrar soruyorum, AA&amp;rsquo;nın yaptıkları sizin i&amp;ccedil;in ne ifade ediyor? Gece yarısı bakanlarla yaptığınız g&amp;ouml;r&amp;uuml;şmeleri &amp;ccedil;ok doğal karşılarken, AA ile hi&amp;ccedil; g&amp;ouml;r&amp;uuml;şmediğiniz s&amp;ouml;yl&amp;uuml;yorsunuz. Sabaha karşı İBB&amp;rsquo;nin t&amp;uuml;m bilboardları 'g&amp;ouml;n&amp;uuml;l belediyeciliği kazandı' pankartlarıyla donatılması talimatını kim verdi? '&amp;Ccedil;aldılar'ın muhatabını merak ediyorum. Binali&amp;nbsp;Yıldırım: AA yetkilileri bunu a&amp;ccedil;ıklamalı. Normal bir şey değil ama sorumlusu ben değilim.&amp;nbsp;25 tane belediye kazanmış AK Parti. B&amp;uuml;y&amp;uuml;kşehir Belediye Başkanlığı Meclis &amp;uuml;yeliklerinin 180 tanesini kazanmış. Ne yapacaktık? 'Se&amp;ccedil;imi kaybettik' mi diyecektik? Ekrem İmamoğlu: Talimatı kim verdi diye sordum ben? Bu doğru mudur bu yapılmalı mıydı? YSK kararı a&amp;ccedil;ıklamamış.&amp;nbsp; Binali Yıldırım: Herhalde anlatamadık arkadaşa, Ekrem Bey&amp;rsquo;e. 39 belediyenin 25&amp;rsquo;ini kazanmışız. İBB Meclis &amp;uuml;yelerinin &amp;ccedil;oğunluğunu kazanmışız. Sonu&amp;ccedil; buyken 'kaybettik' mi diyecektik? O afişler partimiz tarafından asıldı. Binali Yıldırım: Siz gelir gelmez neden B&amp;uuml;y&amp;uuml;kşehir'in veri tabanını kopyalama talimatını neden verdiniz? Ekrem İmamoğlu: &amp;Ouml;zellikle burada Sayın Yıldırım&amp;rsquo;a şunu hatırlatmak isterim, kendi c&amp;uuml;mleleriyle hatırlatmak isterim. 'Bir belediye başkanı belediyesiyle ilgili her t&amp;uuml;rl&amp;uuml; incelemeyi yapabilir' dedi. Tekrar izah ediyorum. Bu bir veri yedekleme işlemidir. Veri yedekleme i&amp;ccedil;in veri kopyalama yapılır. 31 Aralık, 31 Mart ve 18 Nisan tarihlerini milat kabul ederek bunları yaptık. Kaldı ki yapamadık. Hukuksuz bir kararla. Bu kadar basit bu kadar kolay bir işlemi başka bir yerlere taşımak&amp;hellip; G&amp;uuml;venlik a&amp;ccedil;ısından hi&amp;ccedil;bir riski yok. Yine İBB&amp;rsquo;de... Yedeklenerek duracağı yer yine orası olacaktı.&amp;nbsp;Sayın Yıldırım&amp;rsquo;a s&amp;uuml;reci daha iyi analiz etmesin dilerim talep ederim. Binali Yıldırım: Buna mutlaka cevap vermem lazım. Burada &amp;ccedil;arpıtma var. &amp;lt;span style=color: #ff0000;&amp;gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya: D&amp;ouml;n&amp;uuml;şte bununla ilgili size s&amp;ouml;z vereceğim.&amp;lt;/span&amp;gt; &amp;lt;span style=color: #ff0000;&amp;gt;İKİNCİ B&amp;Ouml;L&amp;Uuml;M&amp;lt;/span&amp;gt; &amp;lt;span style=color: #ff0000;&amp;gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya: Bu s&amp;ouml;z hakkınızı kullanırken sormak isterim, d&amp;uuml;n Sayın cumhurbaşkanı bir a&amp;ccedil;ıklama yaptı, 'Bu nihayetinde İstanbul Belediye Başkanlığı se&amp;ccedil;imi' dedi. Bu kez &amp;ouml;n&amp;uuml;m&amp;uuml;zdeki hafta yapılacak se&amp;ccedil;imden sonra se&amp;ccedil;im sonucu kabul edecek misiniz? Herhangi bir itiraz olacak mı?&amp;lt;/span&amp;gt; Binali Yıldırım: Teknolojiyle aram iyidir. Veri yedekleme ayrı kopyalama ayı iştir. İstanbul&amp;rsquo;un verileri bir değil iki yerde yapılıyor. Veri yedeklemesi yapılamadan zaten hi&amp;ccedil;bir şekilde saklanamaz. Yedeği mutlaka vardır. O bakımdan bunu d&amp;uuml;zeltme ihtiyacı duydum. Benim s&amp;ouml;ylediğim c&amp;uuml;mlenin sadece &amp;ouml;n kısmını Ekrem Bey ifade etti. Tabi belediye başkanının tasarruf yetkisi vardır. İstediği zaman maiyetindeki kişiler getirir. Mahkeme kararını da tanımıyor gibi bir algı. İlgisiz biri dedi. İlgisiz değil Ey&amp;uuml;p&amp;rsquo;ten se&amp;ccedil;ilen İBB Meclis &amp;uuml;yesi avukat. Bu ver kopyalama işi FET&amp;Ouml; taktiğidir. FET&amp;Ouml; bunu yaptı ge&amp;ccedil;mişte. &amp;Uuml;&amp;ccedil; tane dışarıdan uzmanla yaptı, bu fecaat bir şeydir.&amp;nbsp;Her se&amp;ccedil;imin sonu kabul edilir. Se&amp;ccedil;im sonu sayımda itiraz s&amp;uuml;reci icap ederse bu olur. Ama bu sefer belki de biz etmeyeceğiz Ekrem Bey itiraz edecek. Umarım itiraz olmaz. İtirazı gerektirmeyecek bir fark. Ekrem İmamoğlu: Se&amp;ccedil;imlere itiraz haktır bunu yok sayma haddimiz yok. Ama uydurma gerek&amp;ccedil;elerle itiraz yapmayız biz. Gerek&amp;ccedil;e varsa elimizde elbette itiraz hakkımızı kullanırız. S&amp;uuml;rece dair eleştirdiklerimiz hep bunlardı. Algı diye tarif edilen şey karşı tarafın yaptığı bir uygulama. Neden derseniz: &amp;ccedil;aldılar? Bakın bu soru cevaplanmadı. Cami avlusundan tutun da salonlara kadar. FET&amp;Ouml; uygulamalarını nasıl olduğunu ben bilmem anlama o işten. Tecr&amp;uuml;bem yok. Ama şunu net s&amp;ouml;yleyeyim, veri kopyalama işlemi &amp;ccedil;ok masum bir işlemdir. Bizim yaptığımız işlem &amp;ccedil;ok masum bir işlemedir. Ben eminim ki Sayın Yıldırım iyi biliyordur bunu. İBB se&amp;ccedil;imi 23 Haziranda y&amp;uuml;z binlerce insanın katılımıyla &amp;ccedil;ok g&amp;uuml;venli olacak ve itiraza gerek kalmayacaktır. &amp;lt;span style=color: #ff0000;&amp;gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya: Karadeniz&amp;rsquo;de &amp;ccedil;ok kalabalık mitingler yaptınız ama Ordu&amp;rsquo;da yaşanan olay &amp;ccedil;ok konuşuldu. VIP&amp;rsquo;de ne oldu, neden oldu neden sinirlendiniz ve bir Vali&amp;rsquo;ye hakaret ettiniz mi?&amp;lt;/span&amp;gt; Ekrem İmamoğlu: Biz orada miting değil bayramlaşma &amp;ccedil;ağrısı yaptık. Ama muazzam bir karşılamaya d&amp;ouml;nm&amp;uuml;şt&amp;uuml;r. Bu muazzam s&amp;uuml;re&amp;ccedil; bence bir tuzakla sona erdirilmek istenmiştir. Benim oradaki tavırlarım netti. Nasıl s&amp;uuml;k&amp;ucirc;nete &amp;ccedil;ağırdığım belli. Benim VIP diye bir derdim yok. Benim &amp;ouml;yle bir sıkıntım yok. VIP s&amp;uuml;re&amp;ccedil;lerinin &amp;ccedil;ok daha netleşmesi gerekir bu &amp;uuml;lkede. Ben s&amp;ouml;ylediğimi anlattım. Ben ne s&amp;ouml;ylediğimi biliyorum. Ama bu konu İstanbullunun konusu değil. Hakaret etmedim. 'Basitleşmiştir' demek hakaret etmekse&amp;hellip; 'Basitleşmiştir' lafı bu kadar rahatsız ediyor ama bize 'Pontus' dediler 'ter&amp;ouml;rist' dediler bu kimseyi rahatsız etmiyor. &amp;lt;span style=color: #ff0000;&amp;gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya: &amp;Ccedil;ok g&amp;uuml;&amp;ccedil;l&amp;uuml; bir isim olmanıza rağmen İzmir&amp;rsquo;den aday olup kaybettiniz. İstanbul&amp;rsquo;daki se&amp;ccedil;imde geride kaldınız. Bunu analizini yaptınız mı?&amp;lt;/span&amp;gt; Binali Yıldırım: İzmir se&amp;ccedil;imi &amp;ccedil;ok geride kaldı. 17-25 Aralık&amp;rsquo;ın g&amp;ouml;lgesinde bir se&amp;ccedil;ime gidildi. İzmir tarihinde alınabilecek en y&amp;uuml;ksek oyu aldık. Buradaki se&amp;ccedil;im sonu&amp;ccedil;lanmadı. Buradaki se&amp;ccedil;imin kaybedeni kazananı yok.Hayretle izliyorum. Ekrem Bey doğru s&amp;ouml;ylememeyi alışkanlık haline getirdi. Ne dedi? 'Soruları İsmail Bey&amp;rsquo;den aldı' dedi. 'Saadet adayının &amp;ccedil;ocuğu İGDAŞ'tan &amp;ccedil;ıkarıldı' dedi. Kendisi &amp;ccedil;ıktı yalanladı. Web sitesi iddiaları yalanlandı. En yakına arkadaşı Fatih Portakal bile 'Ordu işi RT&amp;Uuml;K&amp;rsquo;e takılacağı i&amp;ccedil;in yayınlamıyoruz' dedi. İki g&amp;uuml;n d&amp;uuml;ş&amp;uuml;nd&amp;uuml; taşındı, 'basitlik' diye bir icatta bulundu. Aslında validen &amp;ouml;z&amp;uuml;r dilemesi gerekir demiştim şimdi diyorum ki İstanbullulardan ve milletten &amp;ouml;z&amp;uuml;r dilemesi gerekir. &amp;Ccedil;&amp;uuml;nk&amp;uuml; millete yalan s&amp;ouml;ylemiştir. &amp;lt;span style=color: #ff0000;&amp;gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya:&amp;nbsp;Ben kimseye soru filan vermem. Fatih Altaylı Habert&amp;uuml;rk&amp;rsquo;te size soruları verdiğimi ve İmamoğlu&amp;rsquo;nu arayıp soruları size verdiğimi s&amp;ouml;yledi. Bu abs&amp;uuml;rt.&amp;lt;/span&amp;gt; Ekrem İmamoğlu: Sayın Yıldırım yanlış bilgilendirilmiştir. Burada &amp;uuml;z&amp;uuml;c&amp;uuml; ifadelerde bulunmuştur. 'Yalan s&amp;ouml;ylemiştir' s&amp;ouml;z&amp;uuml;n&amp;uuml; &amp;uuml;zerine basa basa s&amp;ouml;ylemiştir bu kibirli bir tavırdır. Benim ifademde İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya yok. Ama Sayın Yıldırım &amp;ouml;yle s&amp;ouml;yledi. Ben dedim ki 'Bana gelen bilgi soruların belirlenmesi ve moderat&amp;ouml;re verilerek &amp;ouml;yle sorulması.' 'Bana yalan s&amp;ouml;ylemiştir' dediniz ama &amp;ouml;yle sabırlı durdum ki. Son s&amp;ouml;z&amp;uuml;m. Benim oradaki ifadem nettir. 'Yalan s&amp;ouml;ylemiş' c&amp;uuml;mlesini 'k&amp;ouml;t&amp;uuml; s&amp;ouml;z sahibine aittir' diyerek kapatıyorum. &amp;lt;span style=color: #ff0000;&amp;gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya: Sayıştay raporunda 700 milyonluk bir zarardan bahsediliyor. İBB&amp;rsquo;nin zararları iddiasıyla ilgili ne s&amp;ouml;ylemek istersiniz?&amp;lt;/span&amp;gt; Binali Yıldırım: Sayıştay raporunu siz g&amp;ouml;rd&amp;uuml;n&amp;uuml;z m&amp;uuml;. Sayıştay raporunda &amp;ouml;yle bir ifade yok. Bu yalan. Yalan olduğu İBB tarafından a&amp;ccedil;ıklandı. Değerli arkadaşımızın bu konularda daha ilkeli davranmasını isterim. Ortaya atıp kafa bulandırmak istediği b&amp;uuml;t&amp;uuml;n meselelerin doğru olmadığı ortaya &amp;ccedil;ıktı. Belediye vakıflara kaynak aktaramaz. FET&amp;Ouml; nasıl bir belayı başımıza sardıysa o vakıflar bu belayı yaşamamamız i&amp;ccedil;in &amp;ccedil;alışıyor.&amp;nbsp; &amp;lt;span style=color: #ff0000;&amp;gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya: Belediye başkanı se&amp;ccedil;ilirseniz israf ve k&amp;ouml;t&amp;uuml; ekonomi y&amp;ouml;netimini nasıl &amp;ccedil;&amp;ouml;zeceksiniz?&amp;lt;/span&amp;gt; Ekrem İmamoğlu: İstanbul&amp;rsquo;un en b&amp;uuml;y&amp;uuml;k sorunu işsizlik ve israf. Kul hakkı meselesini &amp;ccedil;ok &amp;ouml;nemsiyoruz. Sayıştay denetiminden &amp;ccedil;ıkan raporu ben getirdim. İsterlerse Sayın Yıldırım&amp;rsquo;a veririm. Raporda toplan yapılan usuls&amp;uuml;zl&amp;uuml;klerin 753 milyon liraya ulaştığı yazıyor. Yanıltılmış olabilir. Kendisine bilgi verenleri g&amp;ouml;zden ge&amp;ccedil;irsinler. Şu anda bile israf yapıyorlar. İstanbul&amp;rsquo;un b&amp;uuml;t&amp;uuml;n billboardlarına bunlara cevap yazıyorlar. Şu anda bile israf yapıyorlar. Şu anda bu afişleri oralara kim asıyor? bin 810 ara&amp;ccedil; 7 personele bir binek ara&amp;ccedil; d&amp;uuml;ş&amp;uuml;yor. Tek tek 753 milyonun rakamları burada. İsrafı engelleyeceğiz tasarruf yapacağız, ekonomik bir seferberlik yapacağız. &amp;lt;span style=color: #ff0000;&amp;gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya:&amp;nbsp;Binali bey FET&amp;Ouml; vurgusu yaptı. Siz başkan se&amp;ccedil;ilirseniz İBB&amp;rsquo;de FET&amp;Ouml;&amp;rsquo;yle m&amp;uuml;cadele bağlamında ne yapacaksınız? Bunların okullarına gittiniz mi Pensilvanya&amp;rsquo;ya gittiniz mi?&amp;lt;/span&amp;gt; Ekrem&amp;nbsp;İmamoğlu: Benim uzaktan yakında ilgim temasım ilişkim.. Siyaset &amp;ouml;ncesi eleştiren siyasette de buna devam eden birisiyim. Sayın Yıldırım &amp;ccedil;ok talihsiz bir şey dedi. 'FET&amp;Ouml;&amp;rsquo;yle m&amp;uuml;cadele i&amp;ccedil;in bu derneklere yardım yapılıyor.' dedi. Belediye var. Ben belediyeye g&amp;uuml;venemeyeceğim de&amp;hellip; T&amp;Uuml;RGEV'e 51 milyon. Ben yurt yapamıyorum da vakıflara mı? Benim ne işim var &amp;uuml;&amp;ccedil; beş dernekle.Vakıflarla ortak &amp;ccedil;alışılır ama yurdu İBB yapacak. Zaten başımızda bir FET&amp;Ouml; belası oluştu. Sorarım size bu nedir? İBB olarak yurtlar yapacağız. Bug&amp;uuml;ne kadar a&amp;ccedil;ılmamış kreşi &amp;ccedil;ok &amp;ouml;nemli g&amp;ouml;r&amp;uuml;yoruz. Biz o işten anlamayız. Devletinin g&amp;uuml;&amp;ccedil;lenmesine inanan bir ahlaktan geliyoruz. &amp;lt;span style=color: #ff0000;&amp;gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya: FET&amp;Ouml;&amp;rsquo;yle m&amp;uuml;cadele konusunda siz ne s&amp;ouml;ylemek istersiniz?&amp;lt;/span&amp;gt;&amp;nbsp; Binali Yıldırım: 'Temiz vakıflara veririm' diyor da nasıl yani, deterjanla yıkayarak mı belirlenecek? İstanbul&amp;rsquo;da 23 bin tane vakıf dernek hemşehri derneği var. Bunların hepsine b&amp;uuml;y&amp;uuml;kşehir de il&amp;ccedil;e belediyeleri de destek oluyor. Hi&amp;ccedil;bir şekilde belediyeler bu kuruluşlara nakdi destek olamaz. Vakıflara destek olmak yanlış bir şey değil. Sizin yapamadığınız işleri onlar yapıyorlar. Memnun oldum FET&amp;Ouml;&amp;rsquo;ye y&amp;ouml;nelik beyanatından. Mahkemelerde hesabını veriyor ihanet kısmı. &amp;lt;span style=color: #ff0000;&amp;gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya: Siz başkan se&amp;ccedil;ilirseniz kent yoksulluğunu azaltma konusunda ne yapacaksınız?&amp;lt;/span&amp;gt; Binali Yıldırım: Ekonomik bir sıkıntı &amp;ccedil;ekiyoruz. Bu da insanların hayatına &amp;ouml;yle veya b&amp;ouml;yle yansıyor. Bir&amp;ccedil;ok m&amp;uuml;jdemiz vaadimiz var. İstanbul Avrupa&amp;rsquo;nın 13. B&amp;uuml;y&amp;uuml;k ekonomisi. 500 bin istihdam sağlayacağız. Tuzla&amp;rsquo;da Biyoteknoloji Vadisi kuracağız. Burada 50 bin kişiye istiham sağlayacağız. Yapay zeka merkezinde gen&amp;ccedil;leri istihdam edeceğiz. Buradaki istihdam miktarı da 24 bin 500 olacak. Pendik&amp;rsquo;te bir teknoloji geliştirme b&amp;ouml;lgesi kurulacak. Burada da 50 bin istihdam &amp;ouml;n g&amp;ouml;r&amp;uuml;yoruz. Atat&amp;uuml;rk Havalimanı hem Millet Bah&amp;ccedil;esi hem de fuar alanı olacak. Amacımız Avrupa&amp;rsquo;daki 50 milyonluk fuar kongre turizminin y&amp;uuml;zde 10&amp;rsquo;undan istifa edelim. &amp;lt;span style=color: #ff0000;&amp;gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya: Siz başkan se&amp;ccedil;ilirseniz kent yoksulluğunu azaltma konusunda ne yapacaksınız? Mesela kadın istihdamı da buna ait. Siz ne vaat ediyorsunuz?&amp;lt;/span&amp;gt; Ekrem İmamoğlu: &amp;Ouml;ncelikle şu yanlışı d&amp;uuml;zeltelim. Temiz vakıflarla iş birliği yapacağım dedim.&amp;nbsp;Bu şehir yoksulluğu var. &amp;Uuml;&amp;ccedil; gen&amp;ccedil;ten biri işsiz. Okutamamışız meslek sahibi yapamamışız iş sahibi de yapamamışız. Bizim uğraşacağımız şey kesinlikle israf. Belediyenin parasını tasarrufla beraber kullanmak. D&amp;ouml;rt aileden birisi a&amp;ccedil;lık sınırında. A&amp;ccedil;lık sınırındaki ailelere 2020 liraya kadar maddi destek sunacağız. Bunu evin kadınıyla paylaşacağız. Eğitim destek paketinin i&amp;ccedil;inde 500 bin &amp;ouml;ğrencimiz var. &amp;Ccedil;ocuklarına yemek veremeyen ailelere kumaya destek paketi de var. B&amp;ouml;lge istihdam ofislerine gelen 200 bin insanımıza iş bulacağız. Ulaşımda 12 yaş altına &amp;uuml;cretsiz yapacağız. &amp;lt;span style=color: #ff0000;&amp;gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya: Ben İstanbul&amp;rsquo;da yaşayan K&amp;uuml;rt k&amp;ouml;kenli biriyim. Hanginize oy vereyim? Beni ikna edin&amp;hellip;&amp;lt;/span&amp;gt; Ekrem İmamoğlu: Yoksulluktan bahsettim değil mi? Ben kimden bahsediyorum. Bunu derken K&amp;uuml;rt k&amp;ouml;kenli mi diyorum T&amp;uuml;rk k&amp;ouml;kenli mi diyorum? Bunu derken 16 milyon insanımız diyorum. Genel başkanımızla yola &amp;ccedil;ıkarken dedi mi ben İstanbul İttifakının adayı olmak istiyorum. Partizanlığı s&amp;ouml;k&amp;uuml;p atacağız. Partiler ara&amp;ccedil;tır. Ama&amp;ccedil; olmamalıdır. Sadece ittifak partilerinin adayı değilim. Sadece ittifakı partilerinin başkanı da olmayacağım. Biz bu milleti barıştırmaya geliyoruz. Bağcılar&amp;rsquo;daki &amp;ccedil;ocukla Kadık&amp;ouml;y&amp;rsquo;deki &amp;ccedil;ocuğu eşitlemeye geliyoruz. Barış eşitlik &amp;ouml;zg&amp;uuml;rl&amp;uuml;k mahallede başlar. Bu kadar keyifli bir İstanbul inşası &amp;ccedil;abası i&amp;ccedil;indeyiz. Partizanlığın yok edilmesinde sadece ben değil Sayın Yıldırım&amp;rsquo;da m&amp;uuml;cadele etmelidir. &amp;lt;span style=color: #ff0000;&amp;gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya: Aynı soruyu size de y&amp;ouml;neltmek isterim.&amp;lt;/span&amp;gt; Binali Yıldırım:&amp;nbsp;Biz hizmet yaparken insanların etnik k&amp;ouml;kenine bakmayız. İnan&amp;ccedil;larına bakmayız ve insanlarımızın hizmet g&amp;ouml;t&amp;uuml;r&amp;uuml;rken herkese aynı hizmeti g&amp;ouml;t&amp;uuml;r&amp;uuml;r&amp;uuml;z. Prensibimiz budur. Se&amp;ccedil;imlerde kampanyada parti vardır. Biz partizanlık yapıyorsak adres bizeyse bunu şiddetle reddederim. İzmir&amp;rsquo;in toplu taşıması İZBAN'ı biz belediye ile beraber yaptık. Partizanlık asla bizimle beraber telaffuz edilmez. T&amp;uuml;rkiye&amp;rsquo;nin her k&amp;ouml;şesine hizmet g&amp;ouml;t&amp;uuml;rd&amp;uuml;k. İstanbul&amp;rsquo;a yapılan hizmet asla israf değildir. İstanbul'a 1994'ten beri hizmet ediyorum. 4,5 yılda İDO&amp;rsquo;yu kendi sınıfında d&amp;uuml;nyada 1 numara yaptım. &amp;lt;span style=color: #ff0000;&amp;gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya: &amp;Uuml;lkeye bu akşam &amp;ccedil;ok b&amp;uuml;y&amp;uuml;k bir iyilik yaptınız. Her ikinizden mal varlığı beyanınızın a&amp;ccedil;ıklanması isteniyor. Başkan se&amp;ccedil;ilirseniz mal varlığı beyanında bulunur musunuz?&amp;lt;/span&amp;gt;&amp;nbsp; Binali Yıldırım: Mal varlığı beyanından bulunmak bizim keyfimizde değil. Mecbursunuz buna. Ben 16 yıldır mal varlığı beyanı veriyorum. Her sene de değişiklik olursa yeniliyoruz. Kamuoyuna a&amp;ccedil;ıklama diye bir adet yok. Ama hi&amp;ccedil; problem yok. Benim a&amp;ccedil;ımdan hi&amp;ccedil;bir sakıncası yok. &amp;Ccedil;ocuklarımın da hi&amp;ccedil;bir koruması yok. Onların ki de kamuya a&amp;ccedil;ık. Biz hi&amp;ccedil;bir şekilde mal varlığımızla ge&amp;ccedil;mişimizle her zaman hesap verdik. Bundan sonra da vermeye hazırız. Ekrem&amp;nbsp;İmamoğlu: Sayın Yıldırım&amp;rsquo;ın a&amp;ccedil;ıkladığı gibi kamu g&amp;ouml;revlisi olmamızdan dolayı mal beyanımızı veriyoruz. Hatta İBB başkanı se&amp;ccedil;ildikten soran da beyan etmiştim. Yeni bir siyasi d&amp;ouml;nem yeni bir s&amp;uuml;re&amp;ccedil; şeffaflık katılımcılık&amp;hellip; Başkan olma milletvekili olmak bir meslek değil. Bunlar g&amp;ouml;rev. Ama erdemli ahl&amp;acirc;klı hesap vermek noktasında d&amp;uuml;r&amp;uuml;stl&amp;uuml;ğ&amp;uuml;m&amp;uuml;z ortaya koymak adına bu &amp;ouml;nerinizi Sayın Yıldırım gibi zevkle kabul ediyorum. Ama ailece olmalı. Bunu beyanında bulunmak yarındaki kaygıları &amp;ccedil;&amp;ouml;z&amp;uuml;me kavuşturmak gibi olur. &amp;lt;span style=color: #ff0000;&amp;gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya:&amp;nbsp;İstanbul'daki m&amp;uuml;lteci meselesi hakkında se&amp;ccedil;ilirseniz ne yapacaksınız?&amp;lt;/span&amp;gt; Ekrem İmamoğlu:&amp;nbsp;M&amp;uuml;lteci konusunu biz iyi y&amp;ouml;netemedik. M&amp;uuml;lteci konusu bir takım evrensel h&amp;uuml;k&amp;uuml;mler taşır.&amp;nbsp;G&amp;uuml;neyimizde yaşana insanlık dışı olayla sonrası T&amp;uuml;rkiye yalnız bırakılmıştır. Bunu ben 3,5 yıl &amp;ouml;nce Fransa'da katıldığım bir toplantıda s&amp;ouml;yledim. 'Siz bizi bu s&amp;uuml;re&amp;ccedil;te yalnız bırakarak d&amp;uuml;nyayı başka bir tehlikeye s&amp;uuml;r&amp;uuml;kl&amp;uuml;yorsunuz' diyerek katılımcılara seslenmiştim. Kayıtlı 547 bin Suriyeli var İstanbul&amp;rsquo;da. Kayıt dışıyla birlikte g&amp;ouml;&amp;ccedil;menleri 1 milyona ulaştığı y&amp;ouml;n&amp;uuml;nde g&amp;ouml;zlemler var. Bir masa kuracağız ve aktif olarak &amp;ccedil;alışacak. İBB&amp;rsquo;nin b&amp;ouml;yle bir politikası yok. Sessiz kulakları tıkalı. Bir envanter &amp;ccedil;alışması yapacağız. &amp;Ccedil;ocuk evlilikleri g&amp;ouml;r&amp;uuml;yoruz. &amp;Ccedil;ocuğu ve kadını koruyacağız. Plaja girmesi yasak filan. Yanlış net nokta. Bir anda 3,5 milyon m&amp;uuml;lteci &amp;uuml;lkenin her yerine dağılmamalıydı. Biz uluslararası alanda da bu &amp;uuml;lkenin sesi olarak gidip g&amp;uuml;neyimizde yaşanan olaylarda sadece petrol&amp;uuml; d&amp;uuml;ş&amp;uuml;nerek oradaki barışa katkı sunmayarak bu konuyla bizi yalnız bırakamazsınız. Vatandaşımızı ekmeğinin elinden alındığını d&amp;uuml;ş&amp;uuml;n&amp;uuml;yor biz aktif rol alacağız. Binali Yıldırım: G&amp;ouml;&amp;ccedil;men konusu &amp;ouml;zellikle Suriyeliler bu insanlar &amp;ouml;l&amp;uuml;mden ka&amp;ccedil;tılar. Bize sığındılar. Misafir ettik. Bu işin başlangıcı b&amp;ouml;yle oldu. Bunlar ge&amp;ccedil;ici koruma stat&amp;uuml;s&amp;uuml;ndeler. Nerede olurlarsa olsun. Bunların hepsi, kaydı var. Eğitim ve sağlık hizmeti de veriliyor. Şu g&amp;ouml;r&amp;uuml;ş&amp;uuml;ne katılıyorum. Uluslararası camia bunlara gerekli desteği vermedi. Bunlar ge&amp;ccedil;ici gidecekler. Afrin Harekatı'nı yaptık. Bir kısmını g&amp;ouml;nderdik, Cerablus&amp;rsquo;u El Bab&amp;rsquo;ı aldık, g&amp;ouml;nderdik. Şimdi Fırat&amp;rsquo;ın doğusundaki b&amp;ouml;lgeyi temizleyip oraya da g&amp;ouml;ndereceğiz.&amp;nbsp;Ama belirli il&amp;ccedil;elerde sayı fazla burada bir asayiş sorunu İstanbulluların huzurunu ka&amp;ccedil;ıran olaylara karışırlarsa bunların normal seyirde gitmesini beklemeden hi&amp;ccedil; kusura bakmasına tutar g&amp;ouml;ndeririz. Ama belediyenin bu işi tek başına yapması m&amp;uuml;mk&amp;uuml;n değil. Bu iş merkezi h&amp;uuml;k&amp;uuml;met ile yapılacak. İBB&amp;rsquo;de m&amp;uuml;ltecilerle ilgili bir birim var. &amp;lt;span style=color: #ff0000;&amp;gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya: Kadınlara y&amp;ouml;nelik politikalarınız konusundan neler s&amp;ouml;ylemek istersiniz?&amp;lt;/span&amp;gt; Binali Yıldırım: Asıl yoğunlaşmamız gereken kesim ev kadınları. Onların da sosyalleşmeye dışarı &amp;ccedil;ıkmaya ihtiyacı var. Onların el emeği g&amp;ouml;z nurlarını değerlendireceğiz ve her eve katkı sağlayacağız.&amp;nbsp;İstanbul&amp;rsquo;un 300 mahallesinde kreş yok. Bu 300 mahallede kreş yapacağız. Ev kadınları &amp;ccedil;ocuklarını rahat bir şekilde bırakacak. Ekrem Bey Beylikd&amp;uuml;z&amp;uuml;&amp;rsquo;nde 12 kreş vaadinde bulunmuş ama 1 tane yapmış. Ekrem İmamoğlu: Siyasi kalitemiz konusunda bir yorumda bulundu. Bu hoş bir yorum değil. Beylikd&amp;uuml;z&amp;uuml; halkı ortaya koyduğu takdirle net bir refleks ortaya koymuştur.&amp;nbsp;Bug&amp;uuml;n vaat verme konusu bize aittir.&amp;nbsp;Sayın Yıldırım&amp;rsquo;a şunu s&amp;ouml;ylemeye &amp;ccedil;alıştım. 25 yıla yakındır 15 yıl da AK Parti olmak &amp;uuml;zere y&amp;ouml;netimdesiniz zaten. Siz bir şey yapmamışsanız ve bug&amp;uuml;n bunları vaat haline getirdiyseniz sevindirici. Bizim vaatlerimize eşlik ediyor oluşu mutlu edici. Bunu eleştirmem. Biz hızlıca 150 kreş a&amp;ccedil;acağız. En fazla &amp;ccedil;ocuk sayısı olan ve kreşi olmayan mahallelerde a&amp;ccedil;acağız bunu.&amp;nbsp;Kadın emek ofisleri satın alma garantisiyle &amp;ccedil;alıma hakkı tanımak.. Annelere 0-4 yaşa arası bebekleriyle &amp;uuml;cretsiz ulaşım hakkı tanıyacağız. B&amp;uuml;t&amp;uuml;n sosyal tesislerinden y&amp;uuml;zde 40 indirim sağlayacağız. &amp;lt;span style=color: #ff0000;&amp;gt;İsmail&amp;nbsp;K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya: Az &amp;ouml;nceki soruya ek olarak sorayım. Siz FET&amp;Ouml; elebaşına gittiniz mi? Yurtlarında kaldınız mı?&amp;lt;/span&amp;gt; Binali Yıldırım: Yok&amp;hellip; Ben ne &amp;ouml;rg&amp;uuml;t elemanı FET&amp;Ouml;&amp;rsquo;y&amp;uuml; g&amp;ouml;rm&amp;uuml;ş&amp;uuml;m ne de yurtlarında kalmışlığım yok. &amp;lt;span style=color: #ff0000;&amp;gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya: İstanbul&amp;rsquo;daki &amp;ccedil;arpık yapılaşma ile ilgili neler yapacaksınız?&amp;lt;/span&amp;gt; Ekrem İmamoğlu: İstanbul şehrinin y&amp;ouml;n&amp;uuml;n&amp;uuml; &amp;ccedil;izeceğiz. 2030 ve 2050 hedeflerini ortaya koyacağız. İstanbul&amp;rsquo;un 150 mahallesi tarımda kalacak diye bir planlama getireceğiz. İstanbul yeşil alan bakımından d&amp;uuml;nyanın en sıkıntılı metropollerden biridir. Biz 15 vadide yaşam vadisi a&amp;ccedil;ıkladık. Kuzey ormanlarına verilen tahribattan sonra kuzey kuşağı a&amp;ccedil;ıkladık.&amp;nbsp;İstanbul'da kentsel d&amp;ouml;n&amp;uuml;ş&amp;uuml;m &amp;ccedil;ok &amp;ouml;nemli bir konu. Bu kenti 25 yıldır y&amp;ouml;netenler &amp;ldquo;bu şehre ihanet ettik&amp;rdquo; dedi. Ben demedim&amp;hellip; Katı sıkı bu şehrin değişmez kurallarını vaat edeceğiz. Nereye gittiğini vaat eden uygar bir kent inşa edeceğiz.&amp;nbsp; Binali Yıldırım: Yeşil alan bir şehir i&amp;ccedil;in &amp;ouml;nemli. Birisi şehrin enfes alması. Bizim de 20 tane yeşil koridor projemiz var. Buralar dere vadisi. Bu dereleri ihya edeceğiz. 37 milyon 500 bin metrekare ilave alan kazanmış olacağız. Buradan da yatayda millet bah&amp;ccedil;elerine ge&amp;ccedil;iş olacak. Her mahallede 200 metre mesafede &amp;ccedil;ocuk parkı olacak. Sonra semt parkları ve sonra millet bah&amp;ccedil;eleri. Hem yeşil alanları artıracağız hem de depremde ge&amp;ccedil;ici barınma alanları olarak kullanacağız. Bunu yapınca İstanbul&amp;rsquo;un kişi başı yeşil alanı 10 metrekarenin &amp;uuml;zerine &amp;ccedil;ıkmış olacak. Dikey yapılanma k&amp;ouml;t&amp;uuml; bir şey. İl&amp;ccedil;eler bazında bir inceleme yaptım. 22 il&amp;ccedil;ede yoğunlaşmış 18 tanesi CHP&amp;rsquo;li belediye. &amp;lt;span style=color: #ff0000;&amp;gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya:&amp;nbsp;Gen&amp;ccedil;ler konusundan ne yapacaksınız? Bunu i&amp;ccedil;ine engelli kardeşlerimiz de katarsanız &amp;ccedil;ok memnun olurum.&amp;lt;/span&amp;gt; Ekrem İmamoğlu:&amp;nbsp;Bu şehir &amp;ccedil;ocuk ve gen&amp;ccedil; kenti. Bizim hem &amp;ccedil;ocuklar hem gen&amp;ccedil; politikası &amp;ouml;nceliğimiz olmak zorunda. Gen&amp;ccedil;kart&amp;hellip; Y&amp;uuml;zde 40 indirim. 400 lira &amp;ouml;ğrenci bursu vereceğiz. Yurtları hemen hizmete ge&amp;ccedil;ireceğiz. Başkasına muhta&amp;ccedil; değiliz. D&amp;uuml;nya dilleri merkezi kuracağız. E-spor arenalar kurulacak. İş bulamayan 350 bin gencin Ekrem Abisi olmaya geliyorum. Erişilebilir bir kent olacak. Bu kent engelliler i&amp;ccedil;in engeller taşıyorsa bu kentin vicdanı yok demektir. Yaşam becerileri &amp;ouml;ğrenme k&amp;ouml;y&amp;uuml; kuracağız. Yaşlılarımızı yaşlandık&amp;ccedil;a bu şehirden keyif almalarını sağlayacağız. Binali Yıldırım: Gen&amp;ccedil;ler benim kankam. Benim kankam olmaya davet ettim. Gen&amp;ccedil;lere 10 GB internet bedava olacak. En baba m&amp;uuml;jde bu gen&amp;ccedil;ler i&amp;ccedil;in. M&amp;uuml;zeler ve tiyatrolar b&amp;uuml;t&amp;uuml;n gen&amp;ccedil;lere &amp;uuml;cretsiz olacak. Uluslararası e-spor olimpiyatlarını İstanbul&amp;rsquo;da yapacağız. &amp;Ouml;ğrencilere kırtasiye desteği miktarını artıracağız. Amat&amp;ouml;r kul&amp;uuml;plere 100 bin lira tutarında destek vereceğiz. Spor tesislerinden gen&amp;ccedil;ler &amp;uuml;cretsiz yararlanacak. Motosikletle her iki k&amp;ouml;pr&amp;uuml;den ge&amp;ccedil;işler &amp;uuml;cretsiz olacak. &amp;Uuml;niversiteye hazırlanan ama &amp;ouml;ğrenci olmayanlar da ulaşım indiriminden yararlanacak. &amp;Ouml;ğretmenler toplu ulaşımdan bedava yaralanacak. Belediyeler bursa veriyordu ama CHP konuyu Anayasa Mahkemesi&amp;rsquo;ne g&amp;ouml;t&amp;uuml;rd&amp;uuml; ve bunu imkansız hale getirdi. &amp;lt;span style=color: #ff0000;&amp;gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya: Ulaşım konusunda ne vaat ediyorsunuz?&amp;lt;/span&amp;gt; Ekrem İmamoğlu: Ulaşım benim işim. Tevazuya gerek yok. T&amp;uuml;rkiye&amp;rsquo;de bu işi hallettim. İstanbul&amp;rsquo;da ne yapacağız? Biz 2024&amp;rsquo;e kadar insanların trafikte yarım saat kazanmalarını sağlayacağız. Yapacağımız raylı sistemlerle. Metronun payı s&amp;uuml;re sonunda y&amp;uuml;zde 48&amp;rsquo;e &amp;ccedil;ıkacak. Bug&amp;uuml;n y&amp;uuml;zde 18. Y&amp;uuml;zde 30 artmış olacak. Bu en &amp;ouml;nemli projemiz. Bilmiyorum Ekrem Bey Marmaray&amp;rsquo;ı kullandı mı? Bug&amp;uuml;ne kadar 350 milyon kişi faydalandı. Metrob&amp;uuml;s g&amp;uuml;zergahı biz otonom ve akıllı metrob&amp;uuml;s ara&amp;ccedil;larıyla değiştireceğiz. &amp;Uuml;stelik bu g&amp;uuml;zergahta bir otoyol daha yapacağız. Ayrıca Levent ile Mahmutbey arasındaki metroyu da a&amp;ccedil;mış olacağız. Bunu ben yaparım &amp;ccedil;&amp;uuml;nk&amp;uuml; daha &amp;ouml;nce T&amp;uuml;rkiye&amp;rsquo;de yaptım. Ekrem İmamoğlu: Ulaşım işi b&amp;uuml;t&amp;uuml;nc&amp;uuml;l bir yaklaşım ve insanla &amp;ccedil;&amp;ouml;z&amp;uuml;m bulmadır. B&amp;uuml;t&amp;uuml;n akt&amp;ouml;rlerle birlikte &amp;ccedil;alışacağız. Biz taksicinin minib&amp;uuml;s&amp;ccedil;&amp;uuml;n&amp;uuml;n k&amp;ouml;pr&amp;uuml;leri &amp;uuml;cretsiz kullanımı konunda girişimde bulunacağız. gişelerin şehir dışına &amp;ccedil;ıkması konusunda girişimde bulunacağız. İstanbul&amp;rsquo;u halledemediler. İstanbul d&amp;uuml;nyanın en sıkışık ikinci kenti. Durakta bekleme s&amp;uuml;resi ortalama 20 dakikayı ge&amp;ccedil;iyor. Trafikte ge&amp;ccedil;irilen s&amp;uuml;re 91 dakika. İstanbul&amp;rsquo;u b&amp;uuml;t&amp;uuml;nleşik ulaşım ağıyla biz &amp;ccedil;&amp;ouml;zeceğiz. Evet Marmaray&amp;rsquo;dan ge&amp;ccedil;tim. &amp;Ccedil;ok teşekk&amp;uuml;rler. Senede sadece 8,3 km yaptılar. Deniz ulaşımı y&amp;uuml;zde 10&amp;rsquo;lardan y&amp;uuml;zde 3&amp;rsquo;lere d&amp;uuml;şt&amp;uuml;. TEM'de megab&amp;uuml;s hattı kurarak metrob&amp;uuml;s hattının y&amp;uuml;k&amp;uuml;n&amp;uuml; hafifleteceğiz. &amp;lt;span style=color: #ff0000;&amp;gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya: Buyurun s&amp;ouml;z sizlerin.&amp;lt;/span&amp;gt; Ekrem İmamoğlu: Buradan &amp;ccedil;ıkışta kendisi de uygun g&amp;ouml;r&amp;uuml;rse iki hanımefendinin beraber olduğu bir fotoğrafı vermek isterim. Bu şehrin kucaklaşmaya ihtiyacı var. Adayların dışında &amp;uuml;retilen dilleri bir kenara bırakalım. Belediye tesislerinde alkol olacakmış. Ben 9 tane tesis a&amp;ccedil;tım hi&amp;ccedil;birinde alkol yok. Bu şehir akılla bilimle bir arada barış i&amp;ccedil;inde elit paylaşarak katılımcılığı hakim kılarak muazzam bir kent var edeceğiz. Benim en b&amp;uuml;y&amp;uuml;k ekibim 16 milyon İstanbullu. Adil bir kent var etme konusunda &amp;ccedil;abamızı g&amp;ouml;steriyoruz. 23 Haziranda herkes sandığa gitsin. Binali Yıldırım: İstanbul m&amp;uuml;jdelenmiş bir şehirdir. 15 milyon 67 bin n&amp;uuml;fusu vardır. İstanbul&amp;rsquo;un ilk defa ge&amp;ccedil;en yıl 60 bin n&amp;uuml;fusu azaldı. Anadolu&amp;rsquo;da alt yapıyı &amp;ccedil;ok g&amp;uuml;zel yaptığımız i&amp;ccedil;in vatandaşlarımız d&amp;ouml;n&amp;uuml;yor. İstanbullulara s&amp;ouml;yleyeceğim şudur. 16 &amp;uuml;lkeme dolu dolu hizmet yaptım. Bu şehir beni 11 yaşındaki Binali&amp;rsquo;den Binali Yıldırım yaptı. Beni Binali Yıldırım yapan bu şehre &amp;ccedil;ok g&amp;uuml;zel hizmetler yapmaya hazırım. Daha &amp;ouml;nce yaptıklarımı yeni yapacaklarımla ta&amp;ccedil;landıracağım. İstanbul&amp;rsquo;un ulaşımını 5 yıl i&amp;ccedil;inde &amp;ccedil;&amp;ouml;zeceğim. Deniz taşımacılığını aktarmada bedava yapıyoruz. Son s&amp;ouml;z&amp;uuml;m vatandaşlarıma İstanbul&amp;rsquo;da herkes sandığa gitsin. S&amp;ouml;zlerini 23 Haziran&amp;rsquo;da s&amp;ouml;ylesinler diyorum. Ekrem Bey&amp;rsquo;i &amp;ccedil;aya davet ediyorum.</summary><media:thumbnail xmlns:media="http://search.yahoo.com/mrss/" url="http://i.hurimg.com/i/hurriyet/98/620x0/5d06886967b0a90c44a322cb.jpg" /></entry><entry><title type="html">Lütfi Kırdar Kongre Merkezi nerede</title><link href="http://localhost:4000/articles/2019/06/16/L-C3-BCtfi-K-C4-B1rdar-Kongre-Merkezi-nerede.html" rel="alternate" type="text/html" title="Lütfi Kırdar Kongre Merkezi nerede" /><published>2019-06-16T18:04:00+03:00</published><updated>2019-06-16T18:04:00+03:00</updated><id>http://localhost:4000/articles/2019/06/16/L%C3%BCtfi-K%C4%B1rdar-Kongre-Merkezi-nerede</id><content type="html" xml:base="http://localhost:4000/articles/2019/06/16/L-C3-BCtfi-K-C4-B1rdar-Kongre-Merkezi-nerede.html">&lt;p&gt;Gazeteci İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya'nın moderat&amp;ouml;rl&amp;uuml;ğ&amp;uuml;n&amp;uuml; yaptığı 'İstanbul 2019 Se&amp;ccedil;im &amp;Ouml;zel' isimli program L&amp;uuml;tfi Kırdar Kongre Merkezi'nde ger&amp;ccedil;ekleşti. Yıldırım ve İmamoğlu İstanbul se&amp;ccedil;imine bir hafta kala projelerini a&amp;ccedil;ıkladı, g&amp;uuml;ndemdeki tartışılan soruları yanıtladı..&lt;/p&gt;
&lt;p&gt;Yıldırım ve İmamoğlu'nun İstanbul &amp;uuml;zerine tartışacağı programda adaylara 15'er soru y&amp;ouml;neltiliyor. Soru y&amp;ouml;neltilen aday, 3 dakikada yanıt verdi.&lt;/p&gt;
&lt;p&gt;&amp;lt;span style=color: #ff0000;&amp;gt;&lt;strong&gt;YILDIRIM VE İMAMOĞLU CANLI YAYINDA BİR ARAYA GELİYOR&lt;/strong&gt;&amp;lt;/span&amp;gt;&lt;/p&gt;
&lt;p&gt;&amp;lt;span style=color: #ff0000;&amp;gt;&lt;em&gt;&lt;strong&gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya:&lt;/strong&gt; Bug&amp;uuml;n babalar g&amp;uuml;n&amp;uuml;&amp;hellip;&lt;/em&gt;&amp;lt;/span&amp;gt;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Binali Yıldırım:&lt;/strong&gt; Evlatlarım geldi Babalar G&amp;uuml;n&amp;uuml;'n&amp;uuml; kutladı. Bana hediyeler almışlar.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Ekrem İmamoğlu:&lt;/strong&gt; &amp;Ouml;ncelikle bu yayın hayırlı olsun. Demokrasimiz i&amp;ccedil;in g&amp;uuml;zel bir g&amp;uuml;n yaşıyoruz. Bug&amp;uuml;ne nasip oldu. İkimiz de iki erkek bir kız evlat babasıyız. Sayın Yıldırım&amp;rsquo;ın Babalar G&amp;uuml;n&amp;uuml;'n&amp;uuml; kutluyorum.&lt;/p&gt;
&lt;p&gt;&amp;lt;span style=color: #ff0000;&amp;gt;&lt;em&gt;&lt;strong&gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya:&lt;/strong&gt; İstanbul&amp;rsquo;da yaşan bir vatandaşım. Se&amp;ccedil;imde oyumu kullandım bir hata yapmadım kusurum yok fakat ben şimdi 31 Mart&amp;rsquo;tan sonra iptal gibi bir durumla karşılaştık. 23&amp;rsquo;&amp;uuml;nde yine oyumu kullanacağım.&lt;/em&gt;&amp;lt;/span&amp;gt;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;BU SE&amp;Ccedil;İME NEDEN GİDİYORUZ?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Binali Yıldırım:&lt;/strong&gt; Sizin bir kabahatiniz yok. Ama oylarınız sayılırken bir takım garip işler oldu şaibe oldu. YSK bu durumu değerlendirerek se&amp;ccedil;imin yenilenmesine karar verdi. Bizim tercihimiz bu se&amp;ccedil;imin yenilenmemesiydi. Bu konuda &amp;ccedil;ok &amp;ccedil;abaladık ama CHP bize yardımcı olmadı. Dolayısı ile se&amp;ccedil;ime gitmek mecburiyetinde kaldık. Keşke oyların tamamı sayılabilseydi o zaman kimsenin kafasında ş&amp;uuml;phe kalmayacaktı. Bu se&amp;ccedil;imde oylar &amp;ccedil;alındı. Oyların y&amp;uuml;zde 10&amp;rsquo;u sayıldı, 29 binlerden 13 binlere d&amp;uuml;şt&amp;uuml;. Tamamı sayılsa sonucun değişeceği aşikar. Oyların yer değiştirmesi de &amp;ccedil;alınmasıyla aynı anlamı taşır.&lt;/p&gt;
&lt;p&gt;&amp;lt;span style=color: #ff0000;&amp;gt;&lt;em&gt;&lt;strong&gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya:&lt;/strong&gt; Aynı soruyu size de soracağım. Ve Binali Yıldırım'ın s&amp;ouml;zlerini nasıl değerlendireceksiniz.&lt;/em&gt;&amp;lt;/span&amp;gt;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Ekrem İmamoğlu&lt;/strong&gt;: Oyların tamamının sayılmasını istedik ama CHP istemedi yorumu tamamen yanlış bir yorumdur. 31 Mart gecesinde ne oldu? 1 saat olmadı ki se&amp;ccedil;im kapanalı TV kanallarının bir kısmı bir s&amp;uuml;re&amp;ccedil; başlattı bizim aleyhimize. AA&amp;rsquo;dan veri almama kısmı 12 saate yakın s&amp;uuml;rd&amp;uuml;. AA oylar kafa kafaya geldiği anda Sayın Yıldırım Ben se&amp;ccedil;imi kazandım diye a&amp;ccedil;ıklama yaptı. Ne tesad&amp;uuml;ft&amp;uuml;r tam o anda AA yayını kesti. AK Parti&amp;rsquo;den daha sonra a&amp;ccedil;ıklama yapıldı '3 bin oy farkıyla se&amp;ccedil;im kazandık' diye. Sonrasında biz a&amp;ccedil;ıklama yaptık biz se&amp;ccedil;imi kazandık diye. Sabah YSK başkanı s&amp;uuml;reci sona erdiren a&amp;ccedil;ıklamayı yaptı. İlk tutanak sayısı 24 bin 57&amp;hellip; Bununla başlayan s&amp;uuml;re. 13 bine indi.&lt;/p&gt;
&lt;p&gt;&amp;lt;span style=color: #ff0000;&amp;gt;&lt;em&gt;&lt;strong&gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya&lt;/strong&gt;: Siz dediniz ki nasıl olur da aynı zarfın i&amp;ccedil;inden &amp;ccedil;ıkan 3 pusula ge&amp;ccedil;erli olur da 1 tanesi ge&amp;ccedil;ersiz olur.&lt;/em&gt;&amp;lt;/span&amp;gt;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Ekrem İmamoğlu:&lt;/strong&gt; AA&amp;rsquo;nın verileri kesmesiyle ilgili tek bir a&amp;ccedil;ıklaması yok. 20 bin 8&amp;rsquo;e maddi hatalardan dolayı indi. Ge&amp;ccedil;ersiz oylarla beraber sayı 13 bin 888&amp;rsquo;e indi. Sonra AK Parti yetkilileri 'sondaj yapacağız' dedi. Bununla beraber 13 bin 759&amp;rsquo;a indi. Sondaj yapılan sandıklarda bize lehimize oylar &amp;ccedil;ıktı. 20 liranın 5 lirası sahte diyorsunuz. Buna kimse inanmaz. &amp;Ccedil;aldılar diyorlar. Kime? İftira var. Bu &amp;ccedil;aldılar lafı olmaz. Kime s&amp;ouml;yl&amp;uuml;yorsunuz. AK Partili sandıkta g&amp;ouml;rev alan kardeşlerime mi s&amp;ouml;yl&amp;uuml;yorsunuz? Sandık kurulu başkanlarına mı s&amp;ouml;yl&amp;uuml;yorsunuz? YSK raporunda &amp;ccedil;aldılar diye bir s&amp;ouml;z yok.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Binali Yıldırım:&lt;/strong&gt; 29 bin fark 13 bine indi mi Ekrem Bey?&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Ekrem İmamoğlu:&lt;/strong&gt; Hayır inmedi.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Binali Yıldırım:&lt;/strong&gt; Nihai fark 13 bin 729. Başlangı&amp;ccedil;ta 29 bin k&amp;uuml;s&amp;uuml;r. Ekrem Bey ilk a&amp;ccedil;ıklamasını akşam 9&amp;rsquo;da yaptı. Benim ilk a&amp;ccedil;ıklamam 11.25&amp;rsquo;tir. Bu hata değildi. Biz elimizdeki verilere g&amp;ouml;re konuşuyoruz. Mazbatalar işleniyor biz genel merkezimizden de teyit ediyoruz. Bu d&amp;ouml;rt pusula meselesi de tamamen aldatmacadır. İtiraz olan oy pusulası sayılır. İşi &amp;ccedil;arpıtmanın bir anlamı yok. Sayımı ayrı yapılıyor. Zarf aynı ama ayrı ayrı sayılıyor. Tutanaklara da ayrı ge&amp;ccedil;iyor. Bir tek pusulada b&amp;uuml;t&amp;uuml;n oylar yok.&lt;/p&gt;
&lt;p&gt;&amp;lt;img src=http://i.hurimg.com/i/hurriyet/98/770x0/5d068b2667b0a90c44a3230f&amp;gt;&lt;/p&gt;
&lt;p&gt;&amp;lt;span style=color: #ff0000;&amp;gt;&lt;em&gt;&lt;strong&gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya:&lt;/strong&gt; Şimdi tekrar se&amp;ccedil;ime gidiyoruz. Bu se&amp;ccedil;imi biraz anlatmanızı isteyeceğim. Bu se&amp;ccedil;im neyin se&amp;ccedil;imi. Bu se&amp;ccedil;imin manası ne sizin a&amp;ccedil;ınızdan. İki kampanya yapmış oldunuz. Bir takım değişiklikler var kampanyanızda. Sayın Erdoğan geri planda kalmış g&amp;ouml;r&amp;uuml;n&amp;uuml;yor...&lt;/em&gt;&amp;lt;/span&amp;gt;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Binali Yıldırım&lt;/strong&gt;:&amp;nbsp;Doğru 31 Mart&amp;rsquo;a takılmayalım. Bir kere Ekrem Bey şunu s&amp;ouml;yledi; 'Biz yeniden sayılmasına itiraz etmedik' dedi. Bu kocaman bir yalan. CHP&amp;rsquo;nin itirazı var. Ve beş dakikada alınan bir karar var. YSK da ret kararına uydu. 'Başlayan sayımlar varsa onlar devam etsin' dedi. Tamamı sayılsaydı sonu&amp;ccedil; değişecekti. Bizim istediğimiz, tamamı sayılsın bu se&amp;ccedil;im tekrarlanmasın. Maalesef bu konuda beklediğimiz anlayışı g&amp;ouml;rmedik. Şimdi 23 Haziran'a gidiyoruz. S&amp;ouml;ylemlerimde hi&amp;ccedil;bir değişiklik yok. Baştan beri İstanbul&amp;rsquo;u konuşuyorum. Biz bir ittifak ile se&amp;ccedil;ime giriyoruz. Cumhur İttifakı'nın adayı olarak ben Millet İttifakı'nın adayı olarak da Ekrem Bey giriyor. İki ittifakta partiler var.&lt;/p&gt;
&lt;p&gt;&amp;lt;span style=color: #ff0000;&amp;gt;&lt;em&gt;&lt;strong&gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya: &lt;/strong&gt;Yeniden sayımı AK Parti s&amp;ouml;yl&amp;uuml;yor. Ama &amp;ouml;zellikle sizde 23 Haziran&amp;rsquo;a y&amp;ouml;nelik yorumlarınızı bekliyorum.&lt;/em&gt;&amp;lt;/span&amp;gt;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Ekrem İmamoğlu&lt;/strong&gt;: Saat 9 gibi a&amp;ccedil;ıklama yaptığım doğrudur. Şunu s&amp;ouml;yledim; A&amp;ccedil;ıklama yapmaya mecbur hissettik. 1,5 saat hukuksuz yayın yapmıştır TV kanalları. 'AA beni ilgilendirmez' diyor Sayın Yıldırım. Yalan ifade uydurma ifade hoş değil. Gerek&amp;ccedil;eye g&amp;ouml;re karar veriyor YSK. Sayımı yapanların hukuksuz olduğunu s&amp;ouml;yl&amp;uuml;yor. Sayımla ilgili hi&amp;ccedil;bir şey yok. '&amp;Ccedil;aldılar' demiyor YSK. Soyadına g&amp;ouml;re se&amp;ccedil;meni tanıklarını s&amp;ouml;ylediler. Bunlara kimse inanmaz. Yenilenen se&amp;ccedil;im bir demokrasi s&amp;uuml;reci m&amp;uuml;cadelesidir. Ben se&amp;ccedil;ilmiş belediye başkanıyım. Yenilenen se&amp;ccedil;im bir demokrasi m&amp;uuml;cadelesidir. 16 milyon insanın hakkını gasp edenlere karşı verilen bir demokrasi m&amp;uuml;cadelesidir. 'Beka sorunu var' diyenler. Bu s&amp;uuml;re&amp;ccedil;te hi&amp;ccedil; beka sorunu yok. Kul hakkı yenmiştir.&lt;/p&gt;
&lt;p&gt;&amp;lt;span style=color: #ff0000;&amp;gt;&lt;em&gt;&lt;strong&gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya:&lt;/strong&gt; Ben neden Ekrem İmamoğlu&amp;rsquo;na oy vereyim?&lt;/em&gt;&amp;lt;/span&amp;gt;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Ekrem İmamoğlu&lt;/strong&gt;: C&amp;uuml;mlelerimi tamamlamak istiyorum. '31 Mart akşamını ge&amp;ccedil;elim' dedi Sayın Yıldırım, ge&amp;ccedil;emeyiz. S&amp;uuml;re&amp;ccedil; &amp;ccedil;ok m&amp;uuml;himdir, &amp;ccedil;arpıcıdır. O gece her yer g&amp;ouml;n&amp;uuml;l belediyeciliği kazandı afişleriyle donatılıyordu. Bu nasıl bir hazırlık? Biz tutanaklarımızı sağlam tutmasaydık o gece bu iş biterdi. B&amp;ouml;yle bir kurgu s&amp;uuml;recidir. O işte y&amp;uuml;z binlerce g&amp;ouml;rev yapan insanın hakkı vardır. AA yanlış yapmıştır demek o gece i&amp;ccedil;in verilmesi gereken cevaptır. AA işine gelmediği i&amp;ccedil;in veri akışlını kesmiştir. Diğer partilere oy vermiş herkes i&amp;ccedil;in s&amp;ouml;yl&amp;uuml;yorum. Biz demokrasi i&amp;ccedil;in m&amp;uuml;cadele ediyoruz. Aynı zamanda biz İstanbul m&amp;uuml;cadelesi normalleşme m&amp;uuml;cadelesi veriyoruz. Kibirden arınmış insanlarla kucaklaşan bir m&amp;uuml;cadele ediyoruz. 23 Haziran'da herkesin oyuna talibiz.&lt;/p&gt;
&lt;p&gt;&amp;lt;img src=http://i.hurimg.com/i/hurriyet/98/770x0/5d0689fd67b0a90c44a322ef&amp;gt;&lt;/p&gt;
&lt;p&gt;&amp;lt;span style=color: #ff0000;&amp;gt;&lt;em&gt;&lt;strong&gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya:&lt;/strong&gt;&amp;nbsp;Ben 23 Haziran&amp;rsquo;da neden Binali Yıldırım&amp;rsquo;a oy vereyim?&lt;/em&gt;&amp;lt;/span&amp;gt;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Binali Yıldırım:&lt;/strong&gt; İsmail Bey ithamlar var. Kul hakkı yemek gibi. 'Bunlar kime adres' diyor. Biz a&amp;ccedil;ık&amp;ccedil;a bu se&amp;ccedil;im sonrası yaşanan olayları bir hukuk m&amp;uuml;cadelesi vererek hakkımız aradık. Ve bu se&amp;ccedil;im tekrarlanıyor. Biz &amp;ccedil;ok istemedik tekrarlanmasını. Bu CHP&amp;rsquo;nin tamamının sayılmasına direnmesiydi, bu se&amp;ccedil;im tekrarlanmayacaktı. Biz birbirimize yakın oy aldık. Neden benim lehime oylar kazanılıyor da neden Ekrem Bey&amp;rsquo;in kazanmıyor. Onun kazandığı da var ama ben 10 kazanıyorum Ekrem Bey 2 kazanıyor. Ben AA ile g&amp;ouml;r&amp;uuml;şmedim. En tahamm&amp;uuml;l edemediğim şey yalan konuşmaktır. Ben ne bileyim AA&amp;rsquo;nın veri akışının kesilmesini. Biz ellerimizdeki verileri işleyerek se&amp;ccedil;imi takip ettik. Onun sebebi araştırılır bulunur. Benim bakanlarla g&amp;ouml;r&amp;uuml;şmem bir algı oluşturulmaya &amp;ccedil;alışılıyor. Ben bakanlarla her zaman g&amp;ouml;r&amp;uuml;ş&amp;uuml;r&amp;uuml;m. Ne ima edilmeye &amp;ccedil;alışılıyor? Bakanlar se&amp;ccedil;im sonucunu mu değiştirecek?&lt;/p&gt;
&lt;p&gt;&amp;lt;span style=color: #ff0000;&amp;gt;&lt;em&gt;&lt;strong&gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya:&amp;nbsp;&lt;/strong&gt;Vaatlerinize bakınca &amp;ouml;zellikler sosyal medyada bazı eleştiriler var. 25 yıldır İstanbul&amp;rsquo;u y&amp;ouml;netiyorlar neden şimdiye kadar yapmadılar diye.&lt;/em&gt;&amp;lt;/span&amp;gt;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Binali Yıldırım:&lt;/strong&gt; 25 yıldır İstanbul&amp;rsquo;a &amp;ccedil;ok b&amp;uuml;y&amp;uuml;k hizmetler yapılmıştır. Ağa&amp;ccedil; alan 10 milyon metrekareydi şimdi 60 milyon metrekare. 1550 otob&amp;uuml;s vardı şimdi 6 bin otob&amp;uuml;s var. 23 km metro vardı şu an 376 km metro var. Su indirimi bizde de var bizim vaatlerimizde de var. Su indirimi bizim AK Parti grubunun &amp;ouml;nerisiyle oylandı. Ama Ekrem Bey&amp;rsquo;in &amp;ouml;nerdiği değil bizim &amp;ouml;nerdiğimiz indirim tarzı kabul oldu.&lt;/p&gt;
&lt;p&gt;&amp;lt;span style=color: #ff0000;&amp;gt;&lt;em&gt;&lt;strong&gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya:&lt;/strong&gt; 31 Mart'tan sonra mazbatayı aldınız bir takım uygulamalarınız oldu. 18 g&amp;uuml;n ne yaptınız ve ne oldu?&lt;/em&gt;&amp;lt;/span&amp;gt;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Ekrem İmamoğlu&lt;/strong&gt;: Ekrem Bey&amp;rsquo;in 'yalan s&amp;ouml;yl&amp;uuml;yor' denmesine kendileri gibi m&amp;uuml;dahale etmeme nedenim programa olan saygımdandır. Ben yalan konuşmam. S&amp;uuml;rece dair 23 Haziran s&amp;uuml;recine dair verdiği sayılar tamamen belge &amp;uuml;zerindendir. Binali Bey&amp;rsquo;in lehine oluşan fark budur. Yanlış kampanya y&amp;ouml;nettiniz. Biz 18 g&amp;uuml;nde vaat ettiklerimizi tek tek yerine getirdik. Bir &amp;ccedil;ok projemiz kopyalanıyor. Biz a&amp;ccedil;ıkladığımızda 'parayı nereden bulacaksın' dediler. 'Kimin parasını dağıtıyorsun' dediler. Su indirimini biz g&amp;uuml;ndeme getirdik. 25 yıldır g&amp;ouml;revdesiniz elbette yapacaksınız. Bizim 18 g&amp;uuml;nde yaptıklarımızı kendinize mal etmenize gerek yok. Su indirimi ulaşım indirimi bizim &amp;ouml;nerimiz. Dolayısıyla biz taahh&amp;uuml;t ettik yerine getirdik. Doğru bir şeye eşlik de etseler 'evet' diyeceğiz.&lt;/p&gt;
&lt;p&gt;&amp;lt;img src=http://i.hurimg.com/i/hurriyet/98/770x0/5d068a0a67b0a90c44a322f1&amp;gt;&lt;/p&gt;
&lt;p&gt;&amp;lt;span style=color: #ff0000;&amp;gt;&lt;em&gt;&lt;strong&gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya:&lt;/strong&gt; Şimdi birbirinize soru sormanızı istiyorum.&lt;/em&gt;&amp;lt;/span&amp;gt;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Ekrem İmamoğlu&lt;/strong&gt;: Binali Bey&amp;rsquo;e tekrar soruyorum, AA&amp;rsquo;nın yaptıkları sizin i&amp;ccedil;in ne ifade ediyor? Gece yarısı bakanlarla yaptığınız g&amp;ouml;r&amp;uuml;şmeleri &amp;ccedil;ok doğal karşılarken, AA ile hi&amp;ccedil; g&amp;ouml;r&amp;uuml;şmediğiniz s&amp;ouml;yl&amp;uuml;yorsunuz. Sabaha karşı İBB&amp;rsquo;nin t&amp;uuml;m bilboardlar�� 'g&amp;ouml;n&amp;uuml;l belediyeciliği kazandı' pankartlarıyla donatılması talimatını kim verdi? '&amp;Ccedil;aldılar'ın muhatabını merak ediyorum.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Binali&amp;nbsp;Yıldırım:&lt;/strong&gt; AA yetkilileri bunu a&amp;ccedil;ıklamalı. Normal bir şey değil ama sorumlusu ben değilim.&amp;nbsp;25 tane belediye kazanmış AK Parti. B&amp;uuml;y&amp;uuml;kşehir Belediye Başkanlığı Meclis &amp;uuml;yeliklerinin 180 tanesini kazanmış. Ne yapacaktık? 'Se&amp;ccedil;imi kaybettik' mi diyecektik?&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Ekrem İmamoğlu:&lt;/strong&gt; Talimatı kim verdi diye sordum ben? Bu doğru mudur bu yapılmalı mıydı? YSK kararı a&amp;ccedil;ıklamamış.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Binali Yıldırım&lt;/strong&gt;: Herhalde anlatamadık arkadaşa, Ekrem Bey&amp;rsquo;e. 39 belediyenin 25&amp;rsquo;ini kazanmışız. İBB Meclis &amp;uuml;yelerinin &amp;ccedil;oğunluğunu kazanmışız. Sonu&amp;ccedil; buyken 'kaybettik' mi diyecektik? O afişler partimiz tarafından asıldı.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Binali Yıldırım:&lt;/strong&gt; Siz gelir gelmez neden B&amp;uuml;y&amp;uuml;kşehir'in veri tabanını kopyalama talimatını neden verdiniz?&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Ekrem İmamoğlu&lt;/strong&gt;: &amp;Ouml;zellikle burada Sayın Yıldırım&amp;rsquo;a şunu hatırlatmak isterim, kendi c&amp;uuml;mleleriyle hatırlatmak isterim. 'Bir belediye başkanı belediyesiyle ilgili her t&amp;uuml;rl&amp;uuml; incelemeyi yapabilir' dedi. Tekrar izah ediyorum. Bu bir veri yedekleme işlemidir. Veri yedekleme i&amp;ccedil;in veri kopyalama yapılır. 31 Aralık, 31 Mart ve 18 Nisan tarihlerini milat kabul ederek bunları yaptık. Kaldı ki yapamadık. Hukuksuz bir kararla. Bu kadar basit bu kadar kolay bir işlemi başka bir yerlere taşımak&amp;hellip; G&amp;uuml;venlik a&amp;ccedil;ısından hi&amp;ccedil;bir riski yok. Yine İBB&amp;rsquo;de... Yedeklenerek duracağı yer yine orası olacaktı.&amp;nbsp;Sayın Yıldırım&amp;rsquo;a s&amp;uuml;reci daha iyi analiz etmesin dilerim talep ederim.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Binali Yıldırım:&lt;/strong&gt; Buna mutlaka cevap vermem lazım. Burada &amp;ccedil;arpıtma var.&lt;/p&gt;
&lt;p&gt;&lt;em&gt;&amp;lt;span style=color: #ff0000;&amp;gt;&lt;strong&gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya:&lt;/strong&gt; D&amp;ouml;n&amp;uuml;şte bununla ilgili size s&amp;ouml;z vereceğim.&amp;lt;/span&amp;gt;&lt;/em&gt;&lt;/p&gt;
&lt;p&gt;&amp;lt;span style=color: #ff0000;&amp;gt;&lt;strong&gt;İKİNCİ B&amp;Ouml;L&amp;Uuml;M&lt;/strong&gt;&amp;lt;/span&amp;gt;&lt;/p&gt;
&lt;p&gt;&amp;lt;span style=color: #ff0000;&amp;gt;&lt;em&gt;&lt;strong&gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya:&lt;/strong&gt; Bu s&amp;ouml;z hakkınızı kullanırken sormak isterim, d&amp;uuml;n Sayın cumhurbaşkanı bir a&amp;ccedil;ıklama yaptı, 'Bu nihayetinde İstanbul Belediye Başkanlığı se&amp;ccedil;imi' dedi. Bu kez &amp;ouml;n&amp;uuml;m&amp;uuml;zdeki hafta yapılacak se&amp;ccedil;imden sonra se&amp;ccedil;im sonucu kabul edecek misiniz? Herhangi bir itiraz olacak mı?&lt;/em&gt;&amp;lt;/span&amp;gt;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Binali Yıldırım:&lt;/strong&gt; Teknolojiyle aram iyidir. Veri yedekleme ayrı kopyalama ayı iştir. İstanbul&amp;rsquo;un verileri bir değil iki yerde yapılıyor. Veri yedeklemesi yapılamadan zaten hi&amp;ccedil;bir şekilde saklanamaz. Yedeği mutlaka vardır. O bakımdan bunu d&amp;uuml;zeltme ihtiyacı duydum. Benim s&amp;ouml;ylediğim c&amp;uuml;mlenin sadece &amp;ouml;n kısmını Ekrem Bey ifade etti. Tabi belediye başkanının tasarruf yetkisi vardır. İstediği zaman maiyetindeki kişiler getirir. Mahkeme kararını da tanımıyor gibi bir algı. İlgisiz biri dedi. İlgisiz değil Ey&amp;uuml;p&amp;rsquo;ten se&amp;ccedil;ilen İBB Meclis &amp;uuml;yesi avukat. Bu ver kopyalama işi FET&amp;Ouml; taktiğidir. FET&amp;Ouml; bunu yaptı ge&amp;ccedil;mişte. &amp;Uuml;&amp;ccedil; tane dışarıdan uzmanla yaptı, bu fecaat bir şeydir.&amp;nbsp;Her se&amp;ccedil;imin sonu kabul edilir. Se&amp;ccedil;im sonu sayımda itiraz s&amp;uuml;reci icap ederse bu olur. Ama bu sefer belki de biz etmeyeceğiz Ekrem Bey itiraz edecek. Umarım itiraz olmaz. İtirazı gerektirmeyecek bir fark.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Ekrem İmamoğlu:&lt;/strong&gt; Se&amp;ccedil;imlere itiraz haktır bunu yok sayma haddimiz yok. Ama uydurma gerek&amp;ccedil;elerle itiraz yapmayız biz. Gerek&amp;ccedil;e varsa elimizde elbette itiraz hakkımızı kullanırız. S&amp;uuml;rece dair eleştirdiklerimiz hep bunlardı. Algı diye tarif edilen şey karşı tarafın yaptığı bir uygulama. Neden derseniz: &amp;ccedil;aldılar? Bakın bu soru cevaplanmadı. Cami avlusundan tutun da salonlara kadar. FET&amp;Ouml; uygulamalarını nasıl olduğunu ben bilmem anlama o işten. Tecr&amp;uuml;bem yok. Ama şunu net s&amp;ouml;yleyeyim, veri kopyalama işlemi &amp;ccedil;ok masum bir işlemdir. Bizim yaptığımız işlem &amp;ccedil;ok masum bir işlemedir. Ben eminim ki Sayın Yıldırım iyi biliyordur bunu. İBB se&amp;ccedil;imi 23 Haziranda y&amp;uuml;z binlerce insanın katılımıyla &amp;ccedil;ok g&amp;uuml;venli olacak ve itiraza gerek kalmayacaktır.&lt;/p&gt;
&lt;p&gt;&lt;em&gt;&amp;lt;span style=color: #ff0000;&amp;gt;&lt;strong&gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya:&lt;/strong&gt; Karadeniz&amp;rsquo;de &amp;ccedil;ok kalabalık mitingler yaptınız ama Ordu&amp;rsquo;da yaşanan olay &amp;ccedil;ok konuşuldu. VIP&amp;rsquo;de ne oldu, neden oldu neden sinirlendiniz ve bir Vali&amp;rsquo;ye hakaret ettiniz mi?&amp;lt;/span&amp;gt;&lt;/em&gt;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Ekrem İmamoğlu&lt;/strong&gt;: Biz orada miting değil bayramlaşma &amp;ccedil;ağrısı yaptık. Ama muazzam bir karşılamaya d&amp;ouml;nm&amp;uuml;şt&amp;uuml;r. Bu muazzam s&amp;uuml;re&amp;ccedil; bence bir tuzakla sona erdirilmek istenmiştir. Benim oradaki tavırlarım netti. Nasıl s&amp;uuml;k&amp;ucirc;nete &amp;ccedil;ağırdığım belli. Benim VIP diye bir derdim yok. Benim &amp;ouml;yle bir sıkıntım yok. VIP s&amp;uuml;re&amp;ccedil;lerinin &amp;ccedil;ok daha netleşmesi gerekir bu &amp;uuml;lkede. Ben s&amp;ouml;ylediğimi anlattım. Ben ne s&amp;ouml;ylediğimi biliyorum. Ama bu konu İstanbullunun konusu değil. Hakaret etmedim. 'Basitleşmiştir' demek hakaret etmekse&amp;hellip; 'Basitleşmiştir' lafı bu kadar rahatsız ediyor ama bize 'Pontus' dediler 'ter&amp;ouml;rist' dediler bu kimseyi rahatsız etmiyor.&lt;/p&gt;
&lt;p&gt;&amp;lt;span style=color: #ff0000;&amp;gt;&lt;em&gt;&lt;strong&gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya:&lt;/strong&gt; &amp;Ccedil;ok g&amp;uuml;&amp;ccedil;l&amp;uuml; bir isim olmanıza rağmen İzmir&amp;rsquo;den aday olup kaybettiniz. İstanbul&amp;rsquo;daki se&amp;ccedil;imde geride kaldınız. Bunu analizini yaptınız mı?&lt;/em&gt;&amp;lt;/span&amp;gt;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Binali Yıldırım&lt;/strong&gt;: İzmir se&amp;ccedil;imi &amp;ccedil;ok geride kaldı. 17-25 Aralık&amp;rsquo;ın g&amp;ouml;lgesinde bir se&amp;ccedil;ime gidildi. İzmir tarihinde alınabilecek en y&amp;uuml;ksek oyu aldık. Buradaki se&amp;ccedil;im sonu&amp;ccedil;lanmadı. Buradaki se&amp;ccedil;imin kaybedeni kazananı yok.Hayretle izliyorum. Ekrem Bey doğru s&amp;ouml;ylememeyi alışkanlık haline getirdi. Ne dedi? 'Soruları İsmail Bey&amp;rsquo;den aldı' dedi. 'Saadet adayının &amp;ccedil;ocuğu İGDAŞ'tan &amp;ccedil;ıkarıldı' dedi. Kendisi &amp;ccedil;ıktı yalanladı. Web sitesi iddiaları yalanlandı. En yakına arkadaşı Fatih Portakal bile 'Ordu işi RT&amp;Uuml;K&amp;rsquo;e takılacağı i&amp;ccedil;in yayınlamıyoruz' dedi. İki g&amp;uuml;n d&amp;uuml;ş&amp;uuml;nd&amp;uuml; taşındı, 'basitlik' diye bir icatta bulundu.&lt;/p&gt;
&lt;p&gt;Aslında validen &amp;ouml;z&amp;uuml;r dilemesi gerekir demiştim şimdi diyorum ki İstanbullulardan ve milletten &amp;ouml;z&amp;uuml;r dilemesi gerekir. &amp;Ccedil;&amp;uuml;nk&amp;uuml; millete yalan s&amp;ouml;ylemiştir.&lt;/p&gt;
&lt;p&gt;&amp;lt;span style=color: #ff0000;&amp;gt;&lt;em&gt;&lt;strong&gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya:&amp;nbsp;&lt;/strong&gt;Ben kimseye soru filan vermem. Fatih Altaylı Habert&amp;uuml;rk&amp;rsquo;te size soruları verdiğimi ve İmamoğlu&amp;rsquo;nu arayıp soruları size verdiğimi s&amp;ouml;yledi. Bu abs&amp;uuml;rt.&lt;/em&gt;&amp;lt;/span&amp;gt;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Ekrem İmamoğlu:&lt;/strong&gt; Sayın Yıldırım yanlış bilgilendirilmiştir. Burada &amp;uuml;z&amp;uuml;c&amp;uuml; ifadelerde bulunmuştur. 'Yalan s&amp;ouml;ylemiştir' s&amp;ouml;z&amp;uuml;n&amp;uuml; &amp;uuml;zerine basa basa s&amp;ouml;ylemiştir bu kibirli bir tavırdır. Benim ifademde İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya yok. Ama Sayın Yıldırım &amp;ouml;yle s&amp;ouml;yledi. Ben dedim ki 'Bana gelen bilgi soruların belirlenmesi ve moderat&amp;ouml;re verilerek &amp;ouml;yle sorulması.' 'Bana yalan s&amp;ouml;ylemiştir' dediniz ama &amp;ouml;yle sabırlı durdum ki. Son s&amp;ouml;z&amp;uuml;m. Benim oradaki ifadem nettir. 'Yalan s&amp;ouml;ylemiş' c&amp;uuml;mlesini 'k&amp;ouml;t&amp;uuml; s&amp;ouml;z sahibine aittir' diyerek kapatıyorum.&lt;/p&gt;
&lt;p&gt;&amp;lt;span style=color: #ff0000;&amp;gt;&lt;em&gt;&lt;strong&gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya:&lt;/strong&gt; Sayıştay raporunda 700 milyonluk bir zarardan bahsediliyor. İBB&amp;rsquo;nin zararları iddiasıyla ilgili ne s&amp;ouml;ylemek istersiniz?&lt;/em&gt;&amp;lt;/span&amp;gt;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Binali Yıldırım:&lt;/strong&gt; Sayıştay raporunu siz g&amp;ouml;rd&amp;uuml;n&amp;uuml;z m&amp;uuml;. Sayıştay raporunda &amp;ouml;yle bir ifade yok. Bu yalan. Yalan olduğu İBB tarafından a&amp;ccedil;ıklandı. Değerli arkadaşımızın bu konularda daha ilkeli davranmasını isterim. Ortaya atıp kafa bulandırmak istediği b&amp;uuml;t&amp;uuml;n meselelerin doğru olmadığı ortaya &amp;ccedil;ıktı. Belediye vakıflara kaynak aktaramaz. FET&amp;Ouml; nasıl bir belayı başımıza sardıysa o vakıflar bu belayı yaşamamamız i&amp;ccedil;in &amp;ccedil;alışıyor.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&amp;lt;span style=color: #ff0000;&amp;gt;&lt;em&gt;&lt;strong&gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya:&lt;/strong&gt; Belediye başkanı se&amp;ccedil;ilirseniz israf ve k&amp;ouml;t&amp;uuml; ekonomi y&amp;ouml;netimini nasıl &amp;ccedil;&amp;ouml;zeceksiniz?&lt;/em&gt;&amp;lt;/span&amp;gt;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Ekrem İmamoğlu:&lt;/strong&gt; İstanbul&amp;rsquo;un en b&amp;uuml;y&amp;uuml;k sorunu işsizlik ve israf. Kul hakkı meselesini &amp;ccedil;ok &amp;ouml;nemsiyoruz. Sayıştay denetiminden &amp;ccedil;ıkan raporu ben getirdim. İsterlerse Sayın Yıldırım&amp;rsquo;a veririm. Raporda toplan yapılan usuls&amp;uuml;zl&amp;uuml;klerin 753 milyon liraya ulaştığı yazıyor. Yanıltılmış olabilir. Kendisine bilgi verenleri g&amp;ouml;zden ge&amp;ccedil;irsinler. Şu anda bile israf yapıyorlar. İstanbul&amp;rsquo;un b&amp;uuml;t&amp;uuml;n billboardlarına bunlara cevap yazıyorlar. Şu anda bile israf yapıyorlar. Şu anda bu afişleri oralara kim asıyor? bin 810 ara&amp;ccedil; 7 personele bir binek ara&amp;ccedil; d&amp;uuml;ş&amp;uuml;yor. Tek tek 753 milyonun rakamları burada. İsrafı engelleyeceğiz tasarruf yapacağız, ekonomik bir seferberlik yapacağız.&lt;/p&gt;
&lt;p&gt;&amp;lt;span style=color: #ff0000;&amp;gt;&lt;em&gt;&lt;strong&gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya:&lt;/strong&gt;&amp;nbsp;Binali bey FET&amp;Ouml; vurgusu yaptı. Siz başkan se&amp;ccedil;ilirseniz İBB&amp;rsquo;de FET&amp;Ouml;&amp;rsquo;yle m&amp;uuml;cadele bağlamında ne yapacaksınız? Bunların okullarına gittiniz mi Pensilvanya&amp;rsquo;ya gittiniz mi?&lt;/em&gt;&amp;lt;/span&amp;gt;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Ekrem&amp;nbsp;İmamoğlu:&lt;/strong&gt; Benim uzaktan yakında ilgim temasım ilişkim.. Siyaset &amp;ouml;ncesi eleştiren siyasette de buna devam eden birisiyim. Sayın Yıldırım &amp;ccedil;ok talihsiz bir şey dedi. 'FET&amp;Ouml;&amp;rsquo;yle m&amp;uuml;cadele i&amp;ccedil;in bu derneklere yardım yapılıyor.' dedi. Belediye var. Ben belediyeye g&amp;uuml;venemeyeceğim de&amp;hellip; T&amp;Uuml;RGEV'e 51 milyon. Ben yurt yapamıyorum da vakıflara mı? Benim ne işim var &amp;uuml;&amp;ccedil; beş dernekle.Vakıflarla ortak &amp;ccedil;alışılır ama yurdu İBB yapacak. Zaten başımızda bir FET&amp;Ouml; belası oluştu. Sorarım size bu nedir? İBB olarak yurtlar yapacağız. Bug&amp;uuml;ne kadar a&amp;ccedil;ılmamış kreşi &amp;ccedil;ok &amp;ouml;nemli g&amp;ouml;r&amp;uuml;yoruz. Biz o işten anlamayız. Devletinin g&amp;uuml;&amp;ccedil;lenmesine inanan bir ahlaktan geliyoruz.&lt;/p&gt;
&lt;p&gt;&amp;lt;span style=color: #ff0000;&amp;gt;&lt;em&gt;&lt;strong&gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya:&lt;/strong&gt; FET&amp;Ouml;&amp;rsquo;yle m&amp;uuml;cadele konusunda siz ne s&amp;ouml;ylemek istersiniz?&lt;/em&gt;&amp;lt;/span&amp;gt;&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Binali Yıldırım&lt;/strong&gt;: 'Temiz vakıflara veririm' diyor da nasıl yani, deterjanla yıkayarak mı belirlenecek? İstanbul&amp;rsquo;da 23 bin tane vakıf dernek hemşehri derneği var. Bunların hepsine b&amp;uuml;y&amp;uuml;kşehir de il&amp;ccedil;e belediyeleri de destek oluyor. Hi&amp;ccedil;bir şekilde belediyeler bu kuruluşlara nakdi destek olamaz. Vakıflara destek olmak yanlış bir şey değil. Sizin yapamadığınız işleri onlar yapıyorlar. Memnun oldum FET&amp;Ouml;&amp;rsquo;ye y&amp;ouml;nelik beyanatından. Mahkemelerde hesabını veriyor ihanet kısmı.&lt;/p&gt;
&lt;p&gt;&amp;lt;span style=color: #ff0000;&amp;gt;&lt;em&gt;&lt;strong&gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya:&lt;/strong&gt; Siz başkan se&amp;ccedil;ilirseniz kent yoksulluğunu azaltma konusunda ne yapacaksınız?&lt;/em&gt;&amp;lt;/span&amp;gt;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Binali Yıldırım:&lt;/strong&gt; Ekonomik bir sıkıntı &amp;ccedil;ekiyoruz. Bu da insanların hayatına &amp;ouml;yle veya b&amp;ouml;yle yansıyor. Bir&amp;ccedil;ok m&amp;uuml;jdemiz vaadimiz var. İstanbul Avrupa&amp;rsquo;nın 13. B&amp;uuml;y&amp;uuml;k ekonomisi. 500 bin istihdam sağlayacağız. Tuzla&amp;rsquo;da Biyoteknoloji Vadisi kuracağız. Burada 50 bin kişiye istiham sağlayacağız. Yapay zeka merkezinde gen&amp;ccedil;leri istihdam edeceğiz. Buradaki istihdam miktarı da 24 bin 500 olacak. Pendik&amp;rsquo;te bir teknoloji geliştirme b&amp;ouml;lgesi kurulacak. Burada da 50 bin istihdam &amp;ouml;n g&amp;ouml;r&amp;uuml;yoruz. Atat&amp;uuml;rk Havalimanı hem Millet Bah&amp;ccedil;esi hem de fuar alanı olacak. Amacımız Avrupa&amp;rsquo;daki 50 milyonluk fuar kongre turizminin y&amp;uuml;zde 10&amp;rsquo;undan istifa edelim.&lt;/p&gt;
&lt;p&gt;&amp;lt;span style=color: #ff0000;&amp;gt;&lt;em&gt;&lt;strong&gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya:&lt;/strong&gt; Siz başkan se&amp;ccedil;ilirseniz kent yoksulluğunu azaltma konusunda ne yapacaksınız? Mesela kadın istihdamı da buna ait. Siz ne vaat ediyorsunuz?&lt;/em&gt;&amp;lt;/span&amp;gt;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Ekrem İmamoğlu:&lt;/strong&gt; &amp;Ouml;ncelikle şu yanlışı d&amp;uuml;zeltelim. Temiz vakıflarla iş birliği yapacağım dedim.&amp;nbsp;Bu şehir yoksulluğu var. &amp;Uuml;&amp;ccedil; gen&amp;ccedil;ten biri işsiz. Okutamamışız meslek sahibi yapamamışız iş sahibi de yapamamışız. Bizim uğraşacağımız şey kesinlikle israf. Belediyenin parasını tasarrufla beraber kullanmak. D&amp;ouml;rt aileden birisi a&amp;ccedil;lık sınırında. A&amp;ccedil;lık sınırındaki ailelere 2020 liraya kadar maddi destek sunacağız. Bunu evin kadınıyla paylaşacağız. Eğitim destek paketinin i&amp;ccedil;inde 500 bin &amp;ouml;ğrencimiz var. &amp;Ccedil;ocuklarına yemek veremeyen ailelere kumaya destek paketi de var. B&amp;ouml;lge istihdam ofislerine gelen 200 bin insanımıza iş bulacağız. Ulaşımda 12 yaş altına &amp;uuml;cretsiz yapacağız.&lt;/p&gt;
&lt;p&gt;&lt;em&gt;&amp;lt;span style=color: #ff0000;&amp;gt;&lt;strong&gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya:&lt;/strong&gt; Ben İstanbul&amp;rsquo;da yaşayan K&amp;uuml;rt k&amp;ouml;kenli biriyim. Hanginize oy vereyim? Beni ikna edin&amp;hellip;&amp;lt;/span&amp;gt;&lt;/em&gt;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Ekrem İmamoğlu:&lt;/strong&gt; Yoksulluktan bahsettim değil mi? Ben kimden bahsediyorum. Bunu derken K&amp;uuml;rt k&amp;ouml;kenli mi diyorum T&amp;uuml;rk k&amp;ouml;kenli mi diyorum? Bunu derken 16 milyon insanımız diyorum. Genel başkanımızla yola &amp;ccedil;ıkarken dedi mi ben İstanbul İttifakının adayı olmak istiyorum. Partizanlığı s&amp;ouml;k&amp;uuml;p atacağız. Partiler ara&amp;ccedil;tır. Ama&amp;ccedil; olmamalıdır. Sadece ittifak partilerinin adayı değilim. Sadece ittifakı partilerinin başkanı da olmayacağım. Biz bu milleti barıştırmaya geliyoruz. Bağcılar&amp;rsquo;daki &amp;ccedil;ocukla Kadık&amp;ouml;y&amp;rsquo;deki &amp;ccedil;ocuğu eşitlemeye geliyoruz. Barış eşitlik &amp;ouml;zg&amp;uuml;rl&amp;uuml;k mahallede başlar. Bu kadar keyifli bir İstanbul inşası &amp;ccedil;abası i&amp;ccedil;indeyiz. Partizanlığın yok edilmesinde sadece ben değil Sayın Yıldırım&amp;rsquo;da m&amp;uuml;cadele etmelidir.&lt;/p&gt;
&lt;p&gt;&amp;lt;span style=color: #ff0000;&amp;gt;&lt;em&gt;&lt;strong&gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya:&lt;/strong&gt; Aynı soruyu size de y&amp;ouml;neltmek isterim.&lt;/em&gt;&amp;lt;/span&amp;gt;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Binali Yıldırım:&amp;nbsp;&lt;/strong&gt;Biz hizmet yaparken insanların etnik k&amp;ouml;kenine bakmayız. İnan&amp;ccedil;larına bakmayız ve insanlarımızın hizmet g&amp;ouml;t&amp;uuml;r&amp;uuml;rken herkese aynı hizmeti g&amp;ouml;t&amp;uuml;r&amp;uuml;r&amp;uuml;z. Prensibimiz budur. Se&amp;ccedil;imlerde kampanyada parti vardır. Biz partizanlık yapıyorsak adres bizeyse bunu şiddetle reddederim. İzmir&amp;rsquo;in toplu taşıması İZBAN'ı biz belediye ile beraber yaptık. Partizanlık asla bizimle beraber telaffuz edilmez. T&amp;uuml;rkiye&amp;rsquo;nin her k&amp;ouml;şesine hizmet g&amp;ouml;t&amp;uuml;rd&amp;uuml;k. İstanbul&amp;rsquo;a yapılan hizmet asla israf değildir. İstanbul'a 1994'ten beri hizmet ediyorum. 4,5 yılda İDO&amp;rsquo;yu kendi sınıfında d&amp;uuml;nyada 1 numara yaptım.&lt;/p&gt;
&lt;p&gt;&amp;lt;span style=color: #ff0000;&amp;gt;&lt;em&gt;&lt;strong&gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya:&lt;/strong&gt; &amp;Uuml;lkeye bu akşam &amp;ccedil;ok b&amp;uuml;y&amp;uuml;k bir iyilik yaptınız. Her ikinizden mal varlığı beyanınızın a&amp;ccedil;ıklanması isteniyor. Başkan se&amp;ccedil;ilirseniz mal varlığı beyanında bulunur musunuz?&lt;/em&gt;&amp;lt;/span&amp;gt;&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Binali Yıldırım:&lt;/strong&gt; Mal varlığı beyanından bulunmak bizim keyfimizde değil. Mecbursunuz buna. Ben 16 yıldır mal varlığı beyanı veriyorum. Her sene de değişiklik olursa yeniliyoruz. Kamuoyuna a&amp;ccedil;ıklama diye bir adet yok. Ama hi&amp;ccedil; problem yok. Benim a&amp;ccedil;ımdan hi&amp;ccedil;bir sakıncası yok. &amp;Ccedil;ocuklarımın da hi&amp;ccedil;bir koruması yok. Onların ki de kamuya a&amp;ccedil;ık. Biz hi&amp;ccedil;bir şekilde mal varlığımızla ge&amp;ccedil;mişimizle her zaman hesap verdik. Bundan sonra da vermeye hazırız.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Ekrem&amp;nbsp;İmamoğlu:&lt;/strong&gt; Sayın Yıldırım&amp;rsquo;ın a&amp;ccedil;ıkladığı gibi kamu g&amp;ouml;revlisi olmamızdan dolayı mal beyanımızı veriyoruz. Hatta İBB başkanı se&amp;ccedil;ildikten soran da beyan etmiştim. Yeni bir siyasi d&amp;ouml;nem yeni bir s&amp;uuml;re&amp;ccedil; şeffaflık katılımcılık&amp;hellip; Başkan olma milletvekili olmak bir meslek değil. Bunlar g&amp;ouml;rev. Ama erdemli ahl&amp;acirc;klı hesap vermek noktasında d&amp;uuml;r&amp;uuml;stl&amp;uuml;ğ&amp;uuml;m&amp;uuml;z ortaya koymak adına bu &amp;ouml;nerinizi Sayın Yıldırım gibi zevkle kabul ediyorum. Ama ailece olmalı. Bunu beyanında bulunmak yarındaki kaygıları &amp;ccedil;&amp;ouml;z&amp;uuml;me kavuşturmak gibi olur.&lt;/p&gt;
&lt;p&gt;&lt;em&gt;&amp;lt;span style=color: #ff0000;&amp;gt;&lt;strong&gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya:&lt;/strong&gt;&amp;nbsp;İstanbul'daki m&amp;uuml;lteci meselesi hakkında se&amp;ccedil;ilirseniz ne yapacaksınız?&amp;lt;/span&amp;gt;&lt;/em&gt;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Ekrem İmamoğlu:&lt;/strong&gt;&amp;nbsp;M&amp;uuml;lteci konusunu biz iyi y&amp;ouml;netemedik. M&amp;uuml;lteci konusu bir takım evrensel h&amp;uuml;k&amp;uuml;mler taşır.&amp;nbsp;G&amp;uuml;neyimizde yaşana insanlık dışı olayla sonrası T&amp;uuml;rkiye yalnız bırakılmıştır. Bunu ben 3,5 yıl &amp;ouml;nce Fransa'da katıldığım bir toplantıda s&amp;ouml;yledim. 'Siz bizi bu s&amp;uuml;re&amp;ccedil;te yalnız bırakarak d&amp;uuml;nyayı başka bir tehlikeye s&amp;uuml;r&amp;uuml;kl&amp;uuml;yorsunuz' diyerek katılımcılara seslenmiştim. Kayıtlı 547 bin Suriyeli var İstanbul&amp;rsquo;da. Kayıt dışıyla birlikte g&amp;ouml;&amp;ccedil;menleri 1 milyona ulaştığı y&amp;ouml;n&amp;uuml;nde g&amp;ouml;zlemler var. Bir masa kuracağız ve aktif olarak &amp;ccedil;alışacak. İBB&amp;rsquo;nin b&amp;ouml;yle bir politikası yok. Sessiz kulakları tıkalı. Bir envanter &amp;ccedil;alışması yapacağız. &amp;Ccedil;ocuk evlilikleri g&amp;ouml;r&amp;uuml;yoruz. &amp;Ccedil;ocuğu ve kadını koruyacağız. Plaja girmesi yasak filan. Yanlış net nokta. Bir anda 3,5 milyon m&amp;uuml;lteci &amp;uuml;lkenin her yerine dağılmamalıydı. Biz uluslararası alanda da bu &amp;uuml;lkenin sesi olarak gidip g&amp;uuml;neyimizde yaşanan olaylarda sadece petrol&amp;uuml; d&amp;uuml;ş&amp;uuml;nerek oradaki barışa katkı sunmayarak bu konuyla bizi yalnız bırakamazsınız. Vatandaşımızı ekmeğinin elinden alındığını d&amp;uuml;ş&amp;uuml;n&amp;uuml;yor biz aktif rol alacağız.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Binali Yıldırım:&lt;/strong&gt; G&amp;ouml;&amp;ccedil;men konusu &amp;ouml;zellikle Suriyeliler bu insanlar &amp;ouml;l&amp;uuml;mden ka&amp;ccedil;tılar. Bize sığındılar. Misafir ettik. Bu işin başlangıcı b&amp;ouml;yle oldu. Bunlar ge&amp;ccedil;ici koruma stat&amp;uuml;s&amp;uuml;ndeler. Nerede olurlarsa olsun. Bunların hepsi, kaydı var. Eğitim ve sağlık hizmeti de veriliyor. Şu g&amp;ouml;r&amp;uuml;ş&amp;uuml;ne katılıyorum. Uluslararası camia bunlara gerekli desteği vermedi. Bunlar ge&amp;ccedil;ici gidecekler. Afrin Harekatı'nı yaptık. Bir kısmını g&amp;ouml;nderdik, Cerablus&amp;rsquo;u El Bab&amp;rsquo;ı aldık, g&amp;ouml;nderdik. Şimdi Fırat&amp;rsquo;ın doğusundaki b&amp;ouml;lgeyi temizleyip oraya da g&amp;ouml;ndereceğiz.&amp;nbsp;Ama belirli il&amp;ccedil;elerde sayı fazla burada bir asayiş sorunu İstanbulluların huzurunu ka&amp;ccedil;ıran olaylara karışırlarsa bunların normal seyirde gitmesini beklemeden hi&amp;ccedil; kusura bakmasına tutar g&amp;ouml;ndeririz. Ama belediyenin bu işi tek başına yapması m&amp;uuml;mk&amp;uuml;n değil. Bu iş merkezi h&amp;uuml;k&amp;uuml;met ile yapılacak. İBB&amp;rsquo;de m&amp;uuml;ltecilerle ilgili bir birim var.&lt;/p&gt;
&lt;p&gt;&amp;lt;span style=color: #ff0000;&amp;gt;&lt;em&gt;&lt;strong&gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya:&lt;/strong&gt; Kadınlara y&amp;ouml;nelik politikalarınız konusundan neler s&amp;ouml;ylemek istersiniz?&lt;/em&gt;&amp;lt;/span&amp;gt;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Binali Yıldırım:&lt;/strong&gt; Asıl yoğunlaşmamız gereken kesim ev kadınları. Onların da sosyalleşmeye dışarı &amp;ccedil;ıkmaya ihtiyacı var. Onların el emeği g&amp;ouml;z nurlarını değerlendireceğiz ve her eve katkı sağlayacağız.&amp;nbsp;İstanbul&amp;rsquo;un 300 mahallesinde kreş yok. Bu 300 mahallede kreş yapacağız. Ev kadınları &amp;ccedil;ocuklarını rahat bir şekilde bırakacak. Ekrem Bey Beylikd&amp;uuml;z&amp;uuml;&amp;rsquo;nde 12 kreş vaadinde bulunmuş ama 1 tane yapmış.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Ekrem İmamoğlu:&lt;/strong&gt; Siyasi kalitemiz konusunda bir yorumda bulundu. Bu hoş bir yorum değil. Beylikd&amp;uuml;z&amp;uuml; halkı ortaya koyduğu takdirle net bir refleks ortaya koymuştur.&amp;nbsp;Bug&amp;uuml;n vaat verme konusu bize aittir.&amp;nbsp;Sayın Yıldırım&amp;rsquo;a şunu s&amp;ouml;ylemeye &amp;ccedil;alıştım. 25 yıla yakındır 15 yıl da AK Parti olmak &amp;uuml;zere y&amp;ouml;netimdesiniz zaten. Siz bir şey yapmamışsanız ve bug&amp;uuml;n bunları vaat haline getirdiyseniz sevindirici. Bizim vaatlerimize eşlik ediyor oluşu mutlu edici. Bunu eleştirmem. Biz hızlıca 150 kreş a&amp;ccedil;acağız. En fazla &amp;ccedil;ocuk sayısı olan ve kreşi olmayan mahallelerde a&amp;ccedil;acağız bunu.&amp;nbsp;Kadın emek ofisleri satın alma garantisiyle &amp;ccedil;alıma hakkı tanımak.. Annelere 0-4 yaşa arası bebekleriyle &amp;uuml;cretsiz ulaşım hakkı tanıyacağız. B&amp;uuml;t&amp;uuml;n sosyal tesislerinden y&amp;uuml;zde 40 indirim sağlayacağız.&lt;/p&gt;
&lt;p&gt;&amp;lt;span style=color: #ff0000;&amp;gt;&lt;em&gt;&lt;strong&gt;İsmail&amp;nbsp;K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya:&lt;/strong&gt; Az &amp;ouml;nceki soruya ek olarak sorayım. Siz FET&amp;Ouml; elebaşına gittiniz mi? Yurtlarında kaldınız mı?&lt;/em&gt;&amp;lt;/span&amp;gt;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Binali Yıldırım:&lt;/strong&gt; Yok&amp;hellip; Ben ne &amp;ouml;rg&amp;uuml;t elemanı FET&amp;Ouml;&amp;rsquo;y&amp;uuml; g&amp;ouml;rm&amp;uuml;ş&amp;uuml;m ne de yurtlarında kalmışlığım yok.&lt;/p&gt;
&lt;p&gt;&amp;lt;span style=color: #ff0000;&amp;gt;&lt;em&gt;&lt;strong&gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya:&lt;/strong&gt; İstanbul&amp;rsquo;daki &amp;ccedil;arpık yapılaşma ile ilgili neler yapacaksınız?&lt;/em&gt;&amp;lt;/span&amp;gt;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Ekrem İmamoğlu:&lt;/strong&gt; İstanbul şehrinin y&amp;ouml;n&amp;uuml;n&amp;uuml; &amp;ccedil;izeceğiz. 2030 ve 2050 hedeflerini ortaya koyacağız. İstanbul&amp;rsquo;un 150 mahallesi tarımda kalacak diye bir planlama getireceğiz. İstanbul yeşil alan bakımından d&amp;uuml;nyanın en sıkıntılı metropollerden biridir. Biz 15 vadide yaşam vadisi a&amp;ccedil;ıkladık. Kuzey ormanlarına verilen tahribattan sonra kuzey kuşağı a&amp;ccedil;ıkladık.&amp;nbsp;İstanbul'da kentsel d&amp;ouml;n&amp;uuml;ş&amp;uuml;m &amp;ccedil;ok &amp;ouml;nemli bir konu. Bu kenti 25 yıldır y&amp;ouml;netenler &amp;ldquo;bu şehre ihanet ettik&amp;rdquo; dedi. Ben demedim&amp;hellip; Katı sıkı bu şehrin değişmez kurallarını vaat edeceğiz. Nereye gittiğini vaat eden uygar bir kent inşa edeceğiz.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Binali Yıldırım&lt;/strong&gt;: Yeşil alan bir şehir i&amp;ccedil;in &amp;ouml;nemli. Birisi şehrin enfes alması. Bizim de 20 tane yeşil koridor projemiz var. Buralar dere vadisi. Bu dereleri ihya edeceğiz. 37 milyon 500 bin metrekare ilave alan kazanmış olacağız. Buradan da yatayda millet bah&amp;ccedil;elerine ge&amp;ccedil;iş olacak. Her mahallede 200 metre mesafede &amp;ccedil;ocuk parkı olacak. Sonra semt parkları ve sonra millet bah&amp;ccedil;eleri. Hem yeşil alanları artıracağız hem de depremde ge&amp;ccedil;ici barınma alanları olarak kullanacağız. Bunu yapınca İstanbul&amp;rsquo;un kişi başı yeşil alanı 10 metrekarenin &amp;uuml;zerine &amp;ccedil;ıkmış olacak. Dikey yapılanma k&amp;ouml;t&amp;uuml; bir şey. İl&amp;ccedil;eler bazında bir inceleme yaptım. 22 il&amp;ccedil;ede yoğunlaşmış 18 tanesi CHP&amp;rsquo;li belediye.&lt;/p&gt;
&lt;p&gt;&amp;lt;span style=color: #ff0000;&amp;gt;&lt;em&gt;&lt;strong&gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya:&lt;/strong&gt;&amp;nbsp;Gen&amp;ccedil;ler konusundan ne yapacaksınız? Bunu i&amp;ccedil;ine engelli kardeşlerimiz de katarsanız &amp;ccedil;ok memnun olurum.&lt;/em&gt;&amp;lt;/span&amp;gt;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Ekrem İmamoğlu:&lt;/strong&gt;&amp;nbsp;Bu şehir &amp;ccedil;ocuk ve gen&amp;ccedil; kenti. Bizim hem &amp;ccedil;ocuklar hem gen&amp;ccedil; politikası &amp;ouml;nceliğimiz olmak zorunda. Gen&amp;ccedil;kart&amp;hellip; Y&amp;uuml;zde 40 indirim. 400 lira &amp;ouml;ğrenci bursu vereceğiz. Yurtları hemen hizmete ge&amp;ccedil;ireceğiz. Başkasına muhta&amp;ccedil; değiliz. D&amp;uuml;nya dilleri merkezi kuracağız. E-spor arenalar kurulacak. İş bulamayan 350 bin gencin Ekrem Abisi olmaya geliyorum. Erişilebilir bir kent olacak. Bu kent engelliler i&amp;ccedil;in engeller taşıyorsa bu kentin vicdanı yok demektir. Yaşam becerileri &amp;ouml;ğrenme k&amp;ouml;y&amp;uuml; kuracağız. Yaşlılarımızı yaşlandık&amp;ccedil;a bu şehirden keyif almalarını sağlayacağız.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Binali Yıldırım:&lt;/strong&gt; Gen&amp;ccedil;ler benim kankam. Benim kankam olmaya davet ettim. Gen&amp;ccedil;lere 10 GB internet bedava olacak. En baba m&amp;uuml;jde bu gen&amp;ccedil;ler i&amp;ccedil;in. M&amp;uuml;zeler ve tiyatrolar b&amp;uuml;t&amp;uuml;n gen&amp;ccedil;lere &amp;uuml;cretsiz olacak. Uluslararası e-spor olimpiyatlarını İstanbul&amp;rsquo;da yapacağız. &amp;Ouml;ğrencilere kırtasiye desteği miktarını artıracağız. Amat&amp;ouml;r kul&amp;uuml;plere 100 bin lira tutarında destek vereceğiz. Spor tesislerinden gen&amp;ccedil;ler &amp;uuml;cretsiz yararlanacak. Motosikletle her iki k&amp;ouml;pr&amp;uuml;den ge&amp;ccedil;işler &amp;uuml;cretsiz olacak. &amp;Uuml;niversiteye hazırlanan ama &amp;ouml;ğrenci olmayanlar da ulaşım indiriminden yararlanacak. &amp;Ouml;ğretmenler toplu ulaşımdan bedava yaralanacak. Belediyeler bursa veriyordu ama CHP konuyu Anayasa Mahkemesi&amp;rsquo;ne g&amp;ouml;t&amp;uuml;rd&amp;uuml; ve bunu imkansız hale getirdi.&lt;/p&gt;
&lt;p&gt;&lt;em&gt;&amp;lt;span style=color: #ff0000;&amp;gt;&lt;strong&gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya:&lt;/strong&gt; Ulaşım konusunda ne vaat ediyorsunuz?&amp;lt;/span&amp;gt;&lt;/em&gt;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Ekrem İmamoğlu:&lt;/strong&gt; Ulaşım benim işim. Tevazuya gerek yok. T&amp;uuml;rkiye&amp;rsquo;de bu işi hallettim. İstanbul&amp;rsquo;da ne yapacağız? Biz 2024&amp;rsquo;e kadar insanların trafikte yarım saat kazanmalarını sağlayacağız. Yapacağımız raylı sistemlerle. Metronun payı s&amp;uuml;re sonunda y&amp;uuml;zde 48&amp;rsquo;e &amp;ccedil;ıkacak. Bug&amp;uuml;n y&amp;uuml;zde 18. Y&amp;uuml;zde 30 artmış olacak. Bu en &amp;ouml;nemli projemiz. Bilmiyorum Ekrem Bey Marmaray&amp;rsquo;ı kullandı mı? Bug&amp;uuml;ne kadar 350 milyon kişi faydalandı. Metrob&amp;uuml;s g&amp;uuml;zergahı biz otonom ve akıllı metrob&amp;uuml;s ara&amp;ccedil;larıyla değiştireceğiz. &amp;Uuml;stelik bu g&amp;uuml;zergahta bir otoyol daha yapacağız. Ayrıca Levent ile Mahmutbey arasındaki metroyu da a&amp;ccedil;mış olacağız. Bunu ben yaparım &amp;ccedil;&amp;uuml;nk&amp;uuml; daha &amp;ouml;nce T&amp;uuml;rkiye&amp;rsquo;de yaptım.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Ekrem İmamoğlu:&lt;/strong&gt; Ulaşım işi b&amp;uuml;t&amp;uuml;nc&amp;uuml;l bir yaklaşım ve insanla &amp;ccedil;&amp;ouml;z&amp;uuml;m bulmadır. B&amp;uuml;t&amp;uuml;n akt&amp;ouml;rlerle birlikte &amp;ccedil;alışacağız. Biz taksicinin minib&amp;uuml;s&amp;ccedil;&amp;uuml;n&amp;uuml;n k&amp;ouml;pr&amp;uuml;leri &amp;uuml;cretsiz kullanımı konunda girişimde bulunacağız. gişelerin şehir dışına &amp;ccedil;ıkması konusunda girişimde bulunacağız. İstanbul&amp;rsquo;u halledemediler. İstanbul d&amp;uuml;nyanın en sıkışık ikinci kenti. Durakta bekleme s&amp;uuml;resi ortalama 20 dakikayı ge&amp;ccedil;iyor. Trafikte ge&amp;ccedil;irilen s&amp;uuml;re 91 dakika. İstanbul&amp;rsquo;u b&amp;uuml;t&amp;uuml;nleşik ulaşım ağıyla biz &amp;ccedil;&amp;ouml;zeceğiz. Evet Marmaray&amp;rsquo;dan ge&amp;ccedil;tim. &amp;Ccedil;ok teşekk&amp;uuml;rler. Senede sadece 8,3 km yaptılar. Deniz ulaşımı y&amp;uuml;zde 10&amp;rsquo;lardan y&amp;uuml;zde 3&amp;rsquo;lere d&amp;uuml;şt&amp;uuml;. TEM'de megab&amp;uuml;s hattı kurarak metrob&amp;uuml;s hattının y&amp;uuml;k&amp;uuml;n&amp;uuml; hafifleteceğiz.&lt;/p&gt;
&lt;p&gt;&amp;lt;span style=color: #ff0000;&amp;gt;&lt;em&gt;&lt;strong&gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya:&lt;/strong&gt; Buyurun s&amp;ouml;z sizlerin.&lt;/em&gt;&amp;lt;/span&amp;gt;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Ekrem İmamoğlu:&lt;/strong&gt; Buradan &amp;ccedil;ıkışta kendisi de uygun g&amp;ouml;r&amp;uuml;rse iki hanımefendinin beraber olduğu bir fotoğrafı vermek isterim. Bu şehrin kucaklaşmaya ihtiyacı var. Adayların dışında &amp;uuml;retilen dilleri bir kenara bırakalım. Belediye tesislerinde alkol olacakmış. Ben 9 tane tesis a&amp;ccedil;tım hi&amp;ccedil;birinde alkol yok. Bu şehir akılla bilimle bir arada barış i&amp;ccedil;inde elit paylaşarak katılımcılığı hakim kılarak muazzam bir kent var edeceğiz. Benim en b&amp;uuml;y&amp;uuml;k ekibim 16 milyon İstanbullu. Adil bir kent var etme konusunda &amp;ccedil;abamızı g&amp;ouml;steriyoruz. 23 Haziranda herkes sandığa gitsin.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Binali Yıldırım:&lt;/strong&gt; İstanbul m&amp;uuml;jdelenmiş bir şehirdir. 15 milyon 67 bin n&amp;uuml;fusu vardır. İstanbul&amp;rsquo;un ilk defa ge&amp;ccedil;en yıl 60 bin n&amp;uuml;fusu azaldı. Anadolu&amp;rsquo;da alt yapıyı &amp;ccedil;ok g&amp;uuml;zel yaptığımız i&amp;ccedil;in vatandaşlarımız d&amp;ouml;n&amp;uuml;yor. İstanbullulara s&amp;ouml;yleyeceğim şudur. 16 &amp;uuml;lkeme dolu dolu hizmet yaptım. Bu şehir beni 11 yaşındaki Binali&amp;rsquo;den Binali Yıldırım yaptı. Beni Binali Yıldırım yapan bu şehre &amp;ccedil;ok g&amp;uuml;zel hizmetler yapmaya hazırım. Daha &amp;ouml;nce yaptıklarımı yeni yapacaklarımla ta&amp;ccedil;landıracağım. İstanbul&amp;rsquo;un ulaşımını 5 yıl i&amp;ccedil;inde &amp;ccedil;&amp;ouml;zeceğim. Deniz taşımacılığını aktarmada bedava yapıyoruz. Son s&amp;ouml;z&amp;uuml;m vatandaşlarıma İstanbul&amp;rsquo;da herkes sandığa gitsin. S&amp;ouml;zlerini 23 Haziran&amp;rsquo;da s&amp;ouml;ylesinler diyorum. Ekrem Bey&amp;rsquo;i &amp;ccedil;aya davet ediyorum.&lt;/p&gt;</content><author><name></name></author><category term="articles" /><category term="en son haberler" /><category term="en çok aratılanlar" /><category term="Lütfi Kırdar Kongre Merkezi nerede" /><summary type="html">Gazeteci İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya'nın moderat&amp;ouml;rl&amp;uuml;ğ&amp;uuml;n&amp;uuml; yaptığı 'İstanbul 2019 Se&amp;ccedil;im &amp;Ouml;zel' isimli program L&amp;uuml;tfi Kırdar Kongre Merkezi'nde ger&amp;ccedil;ekleşti. Yıldırım ve İmamoğlu İstanbul se&amp;ccedil;imine bir hafta kala projelerini a&amp;ccedil;ıkladı, g&amp;uuml;ndemdeki tartışılan soruları yanıtladı.. Yıldırım ve İmamoğlu'nun İstanbul &amp;uuml;zerine tartışacağı programda adaylara 15'er soru y&amp;ouml;neltiliyor. Soru y&amp;ouml;neltilen aday, 3 dakikada yanıt verdi. &amp;lt;span style=color: #ff0000;&amp;gt;YILDIRIM VE İMAMOĞLU CANLI YAYINDA BİR ARAYA GELİYOR&amp;lt;/span&amp;gt; &amp;lt;span style=color: #ff0000;&amp;gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya: Bug&amp;uuml;n babalar g&amp;uuml;n&amp;uuml;&amp;hellip;&amp;lt;/span&amp;gt; Binali Yıldırım: Evlatlarım geldi Babalar G&amp;uuml;n&amp;uuml;'n&amp;uuml; kutladı. Bana hediyeler almışlar. Ekrem İmamoğlu: &amp;Ouml;ncelikle bu yayın hayırlı olsun. Demokrasimiz i&amp;ccedil;in g&amp;uuml;zel bir g&amp;uuml;n yaşıyoruz. Bug&amp;uuml;ne nasip oldu. İkimiz de iki erkek bir kız evlat babasıyız. Sayın Yıldırım&amp;rsquo;ın Babalar G&amp;uuml;n&amp;uuml;'n&amp;uuml; kutluyorum. &amp;lt;span style=color: #ff0000;&amp;gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya: İstanbul&amp;rsquo;da yaşan bir vatandaşım. Se&amp;ccedil;imde oyumu kullandım bir hata yapmadım kusurum yok fakat ben şimdi 31 Mart&amp;rsquo;tan sonra iptal gibi bir durumla karşılaştık. 23&amp;rsquo;&amp;uuml;nde yine oyumu kullanacağım.&amp;lt;/span&amp;gt; BU SE&amp;Ccedil;İME NEDEN GİDİYORUZ? Binali Yıldırım: Sizin bir kabahatiniz yok. Ama oylarınız sayılırken bir takım garip işler oldu şaibe oldu. YSK bu durumu değerlendirerek se&amp;ccedil;imin yenilenmesine karar verdi. Bizim tercihimiz bu se&amp;ccedil;imin yenilenmemesiydi. Bu konuda &amp;ccedil;ok &amp;ccedil;abaladık ama CHP bize yardımcı olmadı. Dolayısı ile se&amp;ccedil;ime gitmek mecburiyetinde kaldık. Keşke oyların tamamı sayılabilseydi o zaman kimsenin kafasında ş&amp;uuml;phe kalmayacaktı. Bu se&amp;ccedil;imde oylar &amp;ccedil;alındı. Oyların y&amp;uuml;zde 10&amp;rsquo;u sayıldı, 29 binlerden 13 binlere d&amp;uuml;şt&amp;uuml;. Tamamı sayılsa sonucun değişeceği aşikar. Oyların yer değiştirmesi de &amp;ccedil;alınmasıyla aynı anlamı taşır. &amp;lt;span style=color: #ff0000;&amp;gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya: Aynı soruyu size de soracağım. Ve Binali Yıldırım'ın s&amp;ouml;zlerini nasıl değerlendireceksiniz.&amp;lt;/span&amp;gt; Ekrem İmamoğlu: Oyların tamamının sayılmasını istedik ama CHP istemedi yorumu tamamen yanlış bir yorumdur. 31 Mart gecesinde ne oldu? 1 saat olmadı ki se&amp;ccedil;im kapanalı TV kanallarının bir kısmı bir s&amp;uuml;re&amp;ccedil; başlattı bizim aleyhimize. AA&amp;rsquo;dan veri almama kısmı 12 saate yakın s&amp;uuml;rd&amp;uuml;. AA oylar kafa kafaya geldiği anda Sayın Yıldırım Ben se&amp;ccedil;imi kazandım diye a&amp;ccedil;ıklama yaptı. Ne tesad&amp;uuml;ft&amp;uuml;r tam o anda AA yayını kesti. AK Parti&amp;rsquo;den daha sonra a&amp;ccedil;ıklama yapıldı '3 bin oy farkıyla se&amp;ccedil;im kazandık' diye. Sonrasında biz a&amp;ccedil;ıklama yaptık biz se&amp;ccedil;imi kazandık diye. Sabah YSK başkanı s&amp;uuml;reci sona erdiren a&amp;ccedil;ıklamayı yaptı. İlk tutanak sayısı 24 bin 57&amp;hellip; Bununla başlayan s&amp;uuml;re. 13 bine indi. &amp;lt;span style=color: #ff0000;&amp;gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya: Siz dediniz ki nasıl olur da aynı zarfın i&amp;ccedil;inden &amp;ccedil;ıkan 3 pusula ge&amp;ccedil;erli olur da 1 tanesi ge&amp;ccedil;ersiz olur.&amp;lt;/span&amp;gt; Ekrem İmamoğlu: AA&amp;rsquo;nın verileri kesmesiyle ilgili tek bir a&amp;ccedil;ıklaması yok. 20 bin 8&amp;rsquo;e maddi hatalardan dolayı indi. Ge&amp;ccedil;ersiz oylarla beraber sayı 13 bin 888&amp;rsquo;e indi. Sonra AK Parti yetkilileri 'sondaj yapacağız' dedi. Bununla beraber 13 bin 759&amp;rsquo;a indi. Sondaj yapılan sandıklarda bize lehimize oylar &amp;ccedil;ıktı. 20 liranın 5 lirası sahte diyorsunuz. Buna kimse inanmaz. &amp;Ccedil;aldılar diyorlar. Kime? İftira var. Bu &amp;ccedil;aldılar lafı olmaz. Kime s&amp;ouml;yl&amp;uuml;yorsunuz. AK Partili sandıkta g&amp;ouml;rev alan kardeşlerime mi s&amp;ouml;yl&amp;uuml;yorsunuz? Sandık kurulu başkanlarına mı s&amp;ouml;yl&amp;uuml;yorsunuz? YSK raporunda &amp;ccedil;aldılar diye bir s&amp;ouml;z yok. Binali Yıldırım: 29 bin fark 13 bine indi mi Ekrem Bey? Ekrem İmamoğlu: Hayır inmedi. Binali Yıldırım: Nihai fark 13 bin 729. Başlangı&amp;ccedil;ta 29 bin k&amp;uuml;s&amp;uuml;r. Ekrem Bey ilk a&amp;ccedil;ıklamasını akşam 9&amp;rsquo;da yaptı. Benim ilk a&amp;ccedil;ıklamam 11.25&amp;rsquo;tir. Bu hata değildi. Biz elimizdeki verilere g&amp;ouml;re konuşuyoruz. Mazbatalar işleniyor biz genel merkezimizden de teyit ediyoruz. Bu d&amp;ouml;rt pusula meselesi de tamamen aldatmacadır. İtiraz olan oy pusulası sayılır. İşi &amp;ccedil;arpıtmanın bir anlamı yok. Sayımı ayrı yapılıyor. Zarf aynı ama ayrı ayrı sayılıyor. Tutanaklara da ayrı ge&amp;ccedil;iyor. Bir tek pusulada b&amp;uuml;t&amp;uuml;n oylar yok. &amp;lt;img src=http://i.hurimg.com/i/hurriyet/98/770x0/5d068b2667b0a90c44a3230f&amp;gt; &amp;lt;span style=color: #ff0000;&amp;gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya: Şimdi tekrar se&amp;ccedil;ime gidiyoruz. Bu se&amp;ccedil;imi biraz anlatmanızı isteyeceğim. Bu se&amp;ccedil;im neyin se&amp;ccedil;imi. Bu se&amp;ccedil;imin manası ne sizin a&amp;ccedil;ınızdan. İki kampanya yapmış oldunuz. Bir takım değişiklikler var kampanyanızda. Sayın Erdoğan geri planda kalmış g&amp;ouml;r&amp;uuml;n&amp;uuml;yor...&amp;lt;/span&amp;gt; Binali Yıldırım:&amp;nbsp;Doğru 31 Mart&amp;rsquo;a takılmayalım. Bir kere Ekrem Bey şunu s&amp;ouml;yledi; 'Biz yeniden sayılmasına itiraz etmedik' dedi. Bu kocaman bir yalan. CHP&amp;rsquo;nin itirazı var. Ve beş dakikada alınan bir karar var. YSK da ret kararına uydu. 'Başlayan sayımlar varsa onlar devam etsin' dedi. Tamamı sayılsaydı sonu&amp;ccedil; değişecekti. Bizim istediğimiz, tamamı sayılsın bu se&amp;ccedil;im tekrarlanmasın. Maalesef bu konuda beklediğimiz anlayışı g&amp;ouml;rmedik. Şimdi 23 Haziran'a gidiyoruz. S&amp;ouml;ylemlerimde hi&amp;ccedil;bir değişiklik yok. Baştan beri İstanbul&amp;rsquo;u konuşuyorum. Biz bir ittifak ile se&amp;ccedil;ime giriyoruz. Cumhur İttifakı'nın adayı olarak ben Millet İttifakı'nın adayı olarak da Ekrem Bey giriyor. İki ittifakta partiler var. &amp;lt;span style=color: #ff0000;&amp;gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya: Yeniden sayımı AK Parti s&amp;ouml;yl&amp;uuml;yor. Ama &amp;ouml;zellikle sizde 23 Haziran&amp;rsquo;a y&amp;ouml;nelik yorumlarınızı bekliyorum.&amp;lt;/span&amp;gt; Ekrem İmamoğlu: Saat 9 gibi a&amp;ccedil;ıklama yaptığım doğrudur. Şunu s&amp;ouml;yledim; A&amp;ccedil;ıklama yapmaya mecbur hissettik. 1,5 saat hukuksuz yayın yapmıştır TV kanalları. 'AA beni ilgilendirmez' diyor Sayın Yıldırım. Yalan ifade uydurma ifade hoş değil. Gerek&amp;ccedil;eye g&amp;ouml;re karar veriyor YSK. Sayımı yapanların hukuksuz olduğunu s&amp;ouml;yl&amp;uuml;yor. Sayımla ilgili hi&amp;ccedil;bir şey yok. '&amp;Ccedil;aldılar' demiyor YSK. Soyadına g&amp;ouml;re se&amp;ccedil;meni tanıklarını s&amp;ouml;ylediler. Bunlara kimse inanmaz. Yenilenen se&amp;ccedil;im bir demokrasi s&amp;uuml;reci m&amp;uuml;cadelesidir. Ben se&amp;ccedil;ilmiş belediye başkanıyım. Yenilenen se&amp;ccedil;im bir demokrasi m&amp;uuml;cadelesidir. 16 milyon insanın hakkını gasp edenlere karşı verilen bir demokrasi m&amp;uuml;cadelesidir. 'Beka sorunu var' diyenler. Bu s&amp;uuml;re&amp;ccedil;te hi&amp;ccedil; beka sorunu yok. Kul hakkı yenmiştir. &amp;lt;span style=color: #ff0000;&amp;gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya: Ben neden Ekrem İmamoğlu&amp;rsquo;na oy vereyim?&amp;lt;/span&amp;gt; Ekrem İmamoğlu: C&amp;uuml;mlelerimi tamamlamak istiyorum. '31 Mart akşamını ge&amp;ccedil;elim' dedi Sayın Yıldırım, ge&amp;ccedil;emeyiz. S&amp;uuml;re&amp;ccedil; &amp;ccedil;ok m&amp;uuml;himdir, &amp;ccedil;arpıcıdır. O gece her yer g&amp;ouml;n&amp;uuml;l belediyeciliği kazandı afişleriyle donatılıyordu. Bu nasıl bir hazırlık? Biz tutanaklarımızı sağlam tutmasaydık o gece bu iş biterdi. B&amp;ouml;yle bir kurgu s&amp;uuml;recidir. O işte y&amp;uuml;z binlerce g&amp;ouml;rev yapan insanın hakkı vardır. AA yanlış yapmıştır demek o gece i&amp;ccedil;in verilmesi gereken cevaptır. AA işine gelmediği i&amp;ccedil;in veri akışlını kesmiştir. Diğer partilere oy vermiş herkes i&amp;ccedil;in s&amp;ouml;yl&amp;uuml;yorum. Biz demokrasi i&amp;ccedil;in m&amp;uuml;cadele ediyoruz. Aynı zamanda biz İstanbul m&amp;uuml;cadelesi normalleşme m&amp;uuml;cadelesi veriyoruz. Kibirden arınmış insanlarla kucaklaşan bir m&amp;uuml;cadele ediyoruz. 23 Haziran'da herkesin oyuna talibiz. &amp;lt;img src=http://i.hurimg.com/i/hurriyet/98/770x0/5d0689fd67b0a90c44a322ef&amp;gt; &amp;lt;span style=color: #ff0000;&amp;gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya:&amp;nbsp;Ben 23 Haziran&amp;rsquo;da neden Binali Yıldırım&amp;rsquo;a oy vereyim?&amp;lt;/span&amp;gt; Binali Yıldırım: İsmail Bey ithamlar var. Kul hakkı yemek gibi. 'Bunlar kime adres' diyor. Biz a&amp;ccedil;ık&amp;ccedil;a bu se&amp;ccedil;im sonrası yaşanan olayları bir hukuk m&amp;uuml;cadelesi vererek hakkımız aradık. Ve bu se&amp;ccedil;im tekrarlanıyor. Biz &amp;ccedil;ok istemedik tekrarlanmasını. Bu CHP&amp;rsquo;nin tamamının sayılmasına direnmesiydi, bu se&amp;ccedil;im tekrarlanmayacaktı. Biz birbirimize yakın oy aldık. Neden benim lehime oylar kazanılıyor da neden Ekrem Bey&amp;rsquo;in kazanmıyor. Onun kazandığı da var ama ben 10 kazanıyorum Ekrem Bey 2 kazanıyor. Ben AA ile g&amp;ouml;r&amp;uuml;şmedim. En tahamm&amp;uuml;l edemediğim şey yalan konuşmaktır. Ben ne bileyim AA&amp;rsquo;nın veri akışının kesilmesini. Biz ellerimizdeki verileri işleyerek se&amp;ccedil;imi takip ettik. Onun sebebi araştırılır bulunur. Benim bakanlarla g&amp;ouml;r&amp;uuml;şmem bir algı oluşturulmaya &amp;ccedil;alışılıyor. Ben bakanlarla her zaman g&amp;ouml;r&amp;uuml;ş&amp;uuml;r&amp;uuml;m. Ne ima edilmeye &amp;ccedil;alışılıyor? Bakanlar se&amp;ccedil;im sonucunu mu değiştirecek? &amp;lt;span style=color: #ff0000;&amp;gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya:&amp;nbsp;Vaatlerinize bakınca &amp;ouml;zellikler sosyal medyada bazı eleştiriler var. 25 yıldır İstanbul&amp;rsquo;u y&amp;ouml;netiyorlar neden şimdiye kadar yapmadılar diye.&amp;lt;/span&amp;gt; Binali Yıldırım: 25 yıldır İstanbul&amp;rsquo;a &amp;ccedil;ok b&amp;uuml;y&amp;uuml;k hizmetler yapılmıştır. Ağa&amp;ccedil; alan 10 milyon metrekareydi şimdi 60 milyon metrekare. 1550 otob&amp;uuml;s vardı şimdi 6 bin otob&amp;uuml;s var. 23 km metro vardı şu an 376 km metro var. Su indirimi bizde de var bizim vaatlerimizde de var. Su indirimi bizim AK Parti grubunun &amp;ouml;nerisiyle oylandı. Ama Ekrem Bey&amp;rsquo;in &amp;ouml;nerdiği değil bizim &amp;ouml;nerdiğimiz indirim tarzı kabul oldu. &amp;lt;span style=color: #ff0000;&amp;gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya: 31 Mart'tan sonra mazbatayı aldınız bir takım uygulamalarınız oldu. 18 g&amp;uuml;n ne yaptınız ve ne oldu?&amp;lt;/span&amp;gt; Ekrem İmamoğlu: Ekrem Bey&amp;rsquo;in 'yalan s&amp;ouml;yl&amp;uuml;yor' denmesine kendileri gibi m&amp;uuml;dahale etmeme nedenim programa olan saygımdandır. Ben yalan konuşmam. S&amp;uuml;rece dair 23 Haziran s&amp;uuml;recine dair verdiği sayılar tamamen belge &amp;uuml;zerindendir. Binali Bey&amp;rsquo;in lehine oluşan fark budur. Yanlış kampanya y&amp;ouml;nettiniz. Biz 18 g&amp;uuml;nde vaat ettiklerimizi tek tek yerine getirdik. Bir &amp;ccedil;ok projemiz kopyalanıyor. Biz a&amp;ccedil;ıkladığımızda 'parayı nereden bulacaksın' dediler. 'Kimin parasını dağıtıyorsun' dediler. Su indirimini biz g&amp;uuml;ndeme getirdik. 25 yıldır g&amp;ouml;revdesiniz elbette yapacaksınız. Bizim 18 g&amp;uuml;nde yaptıklarımızı kendinize mal etmenize gerek yok. Su indirimi ulaşım indirimi bizim &amp;ouml;nerimiz. Dolayısıyla biz taahh&amp;uuml;t ettik yerine getirdik. Doğru bir şeye eşlik de etseler 'evet' diyeceğiz. &amp;lt;img src=http://i.hurimg.com/i/hurriyet/98/770x0/5d068a0a67b0a90c44a322f1&amp;gt; &amp;lt;span style=color: #ff0000;&amp;gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya: Şimdi birbirinize soru sormanızı istiyorum.&amp;lt;/span&amp;gt; Ekrem İmamoğlu: Binali Bey&amp;rsquo;e tekrar soruyorum, AA&amp;rsquo;nın yaptıkları sizin i&amp;ccedil;in ne ifade ediyor? Gece yarısı bakanlarla yaptığınız g&amp;ouml;r&amp;uuml;şmeleri &amp;ccedil;ok doğal karşılarken, AA ile hi&amp;ccedil; g&amp;ouml;r&amp;uuml;şmediğiniz s&amp;ouml;yl&amp;uuml;yorsunuz. Sabaha karşı İBB&amp;rsquo;nin t&amp;uuml;m bilboardlar�� 'g&amp;ouml;n&amp;uuml;l belediyeciliği kazandı' pankartlarıyla donatılması talimatını kim verdi? '&amp;Ccedil;aldılar'ın muhatabını merak ediyorum. Binali&amp;nbsp;Yıldırım: AA yetkilileri bunu a&amp;ccedil;ıklamalı. Normal bir şey değil ama sorumlusu ben değilim.&amp;nbsp;25 tane belediye kazanmış AK Parti. B&amp;uuml;y&amp;uuml;kşehir Belediye Başkanlığı Meclis &amp;uuml;yeliklerinin 180 tanesini kazanmış. Ne yapacaktık? 'Se&amp;ccedil;imi kaybettik' mi diyecektik? Ekrem İmamoğlu: Talimatı kim verdi diye sordum ben? Bu doğru mudur bu yapılmalı mıydı? YSK kararı a&amp;ccedil;ıklamamış.&amp;nbsp; Binali Yıldırım: Herhalde anlatamadık arkadaşa, Ekrem Bey&amp;rsquo;e. 39 belediyenin 25&amp;rsquo;ini kazanmışız. İBB Meclis &amp;uuml;yelerinin &amp;ccedil;oğunluğunu kazanmışız. Sonu&amp;ccedil; buyken 'kaybettik' mi diyecektik? O afişler partimiz tarafından asıldı. Binali Yıldırım: Siz gelir gelmez neden B&amp;uuml;y&amp;uuml;kşehir'in veri tabanını kopyalama talimatını neden verdiniz? Ekrem İmamoğlu: &amp;Ouml;zellikle burada Sayın Yıldırım&amp;rsquo;a şunu hatırlatmak isterim, kendi c&amp;uuml;mleleriyle hatırlatmak isterim. 'Bir belediye başkanı belediyesiyle ilgili her t&amp;uuml;rl&amp;uuml; incelemeyi yapabilir' dedi. Tekrar izah ediyorum. Bu bir veri yedekleme işlemidir. Veri yedekleme i&amp;ccedil;in veri kopyalama yapılır. 31 Aralık, 31 Mart ve 18 Nisan tarihlerini milat kabul ederek bunları yaptık. Kaldı ki yapamadık. Hukuksuz bir kararla. Bu kadar basit bu kadar kolay bir işlemi başka bir yerlere taşımak&amp;hellip; G&amp;uuml;venlik a&amp;ccedil;ısından hi&amp;ccedil;bir riski yok. Yine İBB&amp;rsquo;de... Yedeklenerek duracağı yer yine orası olacaktı.&amp;nbsp;Sayın Yıldırım&amp;rsquo;a s&amp;uuml;reci daha iyi analiz etmesin dilerim talep ederim. Binali Yıldırım: Buna mutlaka cevap vermem lazım. Burada &amp;ccedil;arpıtma var. &amp;lt;span style=color: #ff0000;&amp;gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya: D&amp;ouml;n&amp;uuml;şte bununla ilgili size s&amp;ouml;z vereceğim.&amp;lt;/span&amp;gt; &amp;lt;span style=color: #ff0000;&amp;gt;İKİNCİ B&amp;Ouml;L&amp;Uuml;M&amp;lt;/span&amp;gt; &amp;lt;span style=color: #ff0000;&amp;gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya: Bu s&amp;ouml;z hakkınızı kullanırken sormak isterim, d&amp;uuml;n Sayın cumhurbaşkanı bir a&amp;ccedil;ıklama yaptı, 'Bu nihayetinde İstanbul Belediye Başkanlığı se&amp;ccedil;imi' dedi. Bu kez &amp;ouml;n&amp;uuml;m&amp;uuml;zdeki hafta yapılacak se&amp;ccedil;imden sonra se&amp;ccedil;im sonucu kabul edecek misiniz? Herhangi bir itiraz olacak mı?&amp;lt;/span&amp;gt; Binali Yıldırım: Teknolojiyle aram iyidir. Veri yedekleme ayrı kopyalama ayı iştir. İstanbul&amp;rsquo;un verileri bir değil iki yerde yapılıyor. Veri yedeklemesi yapılamadan zaten hi&amp;ccedil;bir şekilde saklanamaz. Yedeği mutlaka vardır. O bakımdan bunu d&amp;uuml;zeltme ihtiyacı duydum. Benim s&amp;ouml;ylediğim c&amp;uuml;mlenin sadece &amp;ouml;n kısmını Ekrem Bey ifade etti. Tabi belediye başkanının tasarruf yetkisi vardır. İstediği zaman maiyetindeki kişiler getirir. Mahkeme kararını da tanımıyor gibi bir algı. İlgisiz biri dedi. İlgisiz değil Ey&amp;uuml;p&amp;rsquo;ten se&amp;ccedil;ilen İBB Meclis &amp;uuml;yesi avukat. Bu ver kopyalama işi FET&amp;Ouml; taktiğidir. FET&amp;Ouml; bunu yaptı ge&amp;ccedil;mişte. &amp;Uuml;&amp;ccedil; tane dışarıdan uzmanla yaptı, bu fecaat bir şeydir.&amp;nbsp;Her se&amp;ccedil;imin sonu kabul edilir. Se&amp;ccedil;im sonu sayımda itiraz s&amp;uuml;reci icap ederse bu olur. Ama bu sefer belki de biz etmeyeceğiz Ekrem Bey itiraz edecek. Umarım itiraz olmaz. İtirazı gerektirmeyecek bir fark. Ekrem İmamoğlu: Se&amp;ccedil;imlere itiraz haktır bunu yok sayma haddimiz yok. Ama uydurma gerek&amp;ccedil;elerle itiraz yapmayız biz. Gerek&amp;ccedil;e varsa elimizde elbette itiraz hakkımızı kullanırız. S&amp;uuml;rece dair eleştirdiklerimiz hep bunlardı. Algı diye tarif edilen şey karşı tarafın yaptığı bir uygulama. Neden derseniz: &amp;ccedil;aldılar? Bakın bu soru cevaplanmadı. Cami avlusundan tutun da salonlara kadar. FET&amp;Ouml; uygulamalarını nasıl olduğunu ben bilmem anlama o işten. Tecr&amp;uuml;bem yok. Ama şunu net s&amp;ouml;yleyeyim, veri kopyalama işlemi &amp;ccedil;ok masum bir işlemdir. Bizim yaptığımız işlem &amp;ccedil;ok masum bir işlemedir. Ben eminim ki Sayın Yıldırım iyi biliyordur bunu. İBB se&amp;ccedil;imi 23 Haziranda y&amp;uuml;z binlerce insanın katılımıyla &amp;ccedil;ok g&amp;uuml;venli olacak ve itiraza gerek kalmayacaktır. &amp;lt;span style=color: #ff0000;&amp;gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya: Karadeniz&amp;rsquo;de &amp;ccedil;ok kalabalık mitingler yaptınız ama Ordu&amp;rsquo;da yaşanan olay &amp;ccedil;ok konuşuldu. VIP&amp;rsquo;de ne oldu, neden oldu neden sinirlendiniz ve bir Vali&amp;rsquo;ye hakaret ettiniz mi?&amp;lt;/span&amp;gt; Ekrem İmamoğlu: Biz orada miting değil bayramlaşma &amp;ccedil;ağrısı yaptık. Ama muazzam bir karşılamaya d&amp;ouml;nm&amp;uuml;şt&amp;uuml;r. Bu muazzam s&amp;uuml;re&amp;ccedil; bence bir tuzakla sona erdirilmek istenmiştir. Benim oradaki tavırlarım netti. Nasıl s&amp;uuml;k&amp;ucirc;nete &amp;ccedil;ağırdığım belli. Benim VIP diye bir derdim yok. Benim &amp;ouml;yle bir sıkıntım yok. VIP s&amp;uuml;re&amp;ccedil;lerinin &amp;ccedil;ok daha netleşmesi gerekir bu &amp;uuml;lkede. Ben s&amp;ouml;ylediğimi anlattım. Ben ne s&amp;ouml;ylediğimi biliyorum. Ama bu konu İstanbullunun konusu değil. Hakaret etmedim. 'Basitleşmiştir' demek hakaret etmekse&amp;hellip; 'Basitleşmiştir' lafı bu kadar rahatsız ediyor ama bize 'Pontus' dediler 'ter&amp;ouml;rist' dediler bu kimseyi rahatsız etmiyor. &amp;lt;span style=color: #ff0000;&amp;gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya: &amp;Ccedil;ok g&amp;uuml;&amp;ccedil;l&amp;uuml; bir isim olmanıza rağmen İzmir&amp;rsquo;den aday olup kaybettiniz. İstanbul&amp;rsquo;daki se&amp;ccedil;imde geride kaldınız. Bunu analizini yaptınız mı?&amp;lt;/span&amp;gt; Binali Yıldırım: İzmir se&amp;ccedil;imi &amp;ccedil;ok geride kaldı. 17-25 Aralık&amp;rsquo;ın g&amp;ouml;lgesinde bir se&amp;ccedil;ime gidildi. İzmir tarihinde alınabilecek en y&amp;uuml;ksek oyu aldık. Buradaki se&amp;ccedil;im sonu&amp;ccedil;lanmadı. Buradaki se&amp;ccedil;imin kaybedeni kazananı yok.Hayretle izliyorum. Ekrem Bey doğru s&amp;ouml;ylememeyi alışkanlık haline getirdi. Ne dedi? 'Soruları İsmail Bey&amp;rsquo;den aldı' dedi. 'Saadet adayının &amp;ccedil;ocuğu İGDAŞ'tan &amp;ccedil;ıkarıldı' dedi. Kendisi &amp;ccedil;ıktı yalanladı. Web sitesi iddiaları yalanlandı. En yakına arkadaşı Fatih Portakal bile 'Ordu işi RT&amp;Uuml;K&amp;rsquo;e takılacağı i&amp;ccedil;in yayınlamıyoruz' dedi. İki g&amp;uuml;n d&amp;uuml;ş&amp;uuml;nd&amp;uuml; taşındı, 'basitlik' diye bir icatta bulundu. Aslında validen &amp;ouml;z&amp;uuml;r dilemesi gerekir demiştim şimdi diyorum ki İstanbullulardan ve milletten &amp;ouml;z&amp;uuml;r dilemesi gerekir. &amp;Ccedil;&amp;uuml;nk&amp;uuml; millete yalan s&amp;ouml;ylemiştir. &amp;lt;span style=color: #ff0000;&amp;gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya:&amp;nbsp;Ben kimseye soru filan vermem. Fatih Altaylı Habert&amp;uuml;rk&amp;rsquo;te size soruları verdiğimi ve İmamoğlu&amp;rsquo;nu arayıp soruları size verdiğimi s&amp;ouml;yledi. Bu abs&amp;uuml;rt.&amp;lt;/span&amp;gt; Ekrem İmamoğlu: Sayın Yıldırım yanlış bilgilendirilmiştir. Burada &amp;uuml;z&amp;uuml;c&amp;uuml; ifadelerde bulunmuştur. 'Yalan s&amp;ouml;ylemiştir' s&amp;ouml;z&amp;uuml;n&amp;uuml; &amp;uuml;zerine basa basa s&amp;ouml;ylemiştir bu kibirli bir tavırdır. Benim ifademde İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya yok. Ama Sayın Yıldırım &amp;ouml;yle s&amp;ouml;yledi. Ben dedim ki 'Bana gelen bilgi soruların belirlenmesi ve moderat&amp;ouml;re verilerek &amp;ouml;yle sorulması.' 'Bana yalan s&amp;ouml;ylemiştir' dediniz ama &amp;ouml;yle sabırlı durdum ki. Son s&amp;ouml;z&amp;uuml;m. Benim oradaki ifadem nettir. 'Yalan s&amp;ouml;ylemiş' c&amp;uuml;mlesini 'k&amp;ouml;t&amp;uuml; s&amp;ouml;z sahibine aittir' diyerek kapatıyorum. &amp;lt;span style=color: #ff0000;&amp;gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya: Sayıştay raporunda 700 milyonluk bir zarardan bahsediliyor. İBB&amp;rsquo;nin zararları iddiasıyla ilgili ne s&amp;ouml;ylemek istersiniz?&amp;lt;/span&amp;gt; Binali Yıldırım: Sayıştay raporunu siz g&amp;ouml;rd&amp;uuml;n&amp;uuml;z m&amp;uuml;. Sayıştay raporunda &amp;ouml;yle bir ifade yok. Bu yalan. Yalan olduğu İBB tarafından a&amp;ccedil;ıklandı. Değerli arkadaşımızın bu konularda daha ilkeli davranmasını isterim. Ortaya atıp kafa bulandırmak istediği b&amp;uuml;t&amp;uuml;n meselelerin doğru olmadığı ortaya &amp;ccedil;ıktı. Belediye vakıflara kaynak aktaramaz. FET&amp;Ouml; nasıl bir belayı başımıza sardıysa o vakıflar bu belayı yaşamamamız i&amp;ccedil;in &amp;ccedil;alışıyor.&amp;nbsp; &amp;lt;span style=color: #ff0000;&amp;gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya: Belediye başkanı se&amp;ccedil;ilirseniz israf ve k&amp;ouml;t&amp;uuml; ekonomi y&amp;ouml;netimini nasıl &amp;ccedil;&amp;ouml;zeceksiniz?&amp;lt;/span&amp;gt; Ekrem İmamoğlu: İstanbul&amp;rsquo;un en b&amp;uuml;y&amp;uuml;k sorunu işsizlik ve israf. Kul hakkı meselesini &amp;ccedil;ok &amp;ouml;nemsiyoruz. Sayıştay denetiminden &amp;ccedil;ıkan raporu ben getirdim. İsterlerse Sayın Yıldırım&amp;rsquo;a veririm. Raporda toplan yapılan usuls&amp;uuml;zl&amp;uuml;klerin 753 milyon liraya ulaştığı yazıyor. Yanıltılmış olabilir. Kendisine bilgi verenleri g&amp;ouml;zden ge&amp;ccedil;irsinler. Şu anda bile israf yapıyorlar. İstanbul&amp;rsquo;un b&amp;uuml;t&amp;uuml;n billboardlarına bunlara cevap yazıyorlar. Şu anda bile israf yapıyorlar. Şu anda bu afişleri oralara kim asıyor? bin 810 ara&amp;ccedil; 7 personele bir binek ara&amp;ccedil; d&amp;uuml;ş&amp;uuml;yor. Tek tek 753 milyonun rakamları burada. İsrafı engelleyeceğiz tasarruf yapacağız, ekonomik bir seferberlik yapacağız. &amp;lt;span style=color: #ff0000;&amp;gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya:&amp;nbsp;Binali bey FET&amp;Ouml; vurgusu yaptı. Siz başkan se&amp;ccedil;ilirseniz İBB&amp;rsquo;de FET&amp;Ouml;&amp;rsquo;yle m&amp;uuml;cadele bağlamında ne yapacaksınız? Bunların okullarına gittiniz mi Pensilvanya&amp;rsquo;ya gittiniz mi?&amp;lt;/span&amp;gt; Ekrem&amp;nbsp;İmamoğlu: Benim uzaktan yakında ilgim temasım ilişkim.. Siyaset &amp;ouml;ncesi eleştiren siyasette de buna devam eden birisiyim. Sayın Yıldırım &amp;ccedil;ok talihsiz bir şey dedi. 'FET&amp;Ouml;&amp;rsquo;yle m&amp;uuml;cadele i&amp;ccedil;in bu derneklere yardım yapılıyor.' dedi. Belediye var. Ben belediyeye g&amp;uuml;venemeyeceğim de&amp;hellip; T&amp;Uuml;RGEV'e 51 milyon. Ben yurt yapamıyorum da vakıflara mı? Benim ne işim var &amp;uuml;&amp;ccedil; beş dernekle.Vakıflarla ortak &amp;ccedil;alışılır ama yurdu İBB yapacak. Zaten başımızda bir FET&amp;Ouml; belası oluştu. Sorarım size bu nedir? İBB olarak yurtlar yapacağız. Bug&amp;uuml;ne kadar a&amp;ccedil;ılmamış kreşi &amp;ccedil;ok &amp;ouml;nemli g&amp;ouml;r&amp;uuml;yoruz. Biz o işten anlamayız. Devletinin g&amp;uuml;&amp;ccedil;lenmesine inanan bir ahlaktan geliyoruz. &amp;lt;span style=color: #ff0000;&amp;gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya: FET&amp;Ouml;&amp;rsquo;yle m&amp;uuml;cadele konusunda siz ne s&amp;ouml;ylemek istersiniz?&amp;lt;/span&amp;gt;&amp;nbsp; Binali Yıldırım: 'Temiz vakıflara veririm' diyor da nasıl yani, deterjanla yıkayarak mı belirlenecek? İstanbul&amp;rsquo;da 23 bin tane vakıf dernek hemşehri derneği var. Bunların hepsine b&amp;uuml;y&amp;uuml;kşehir de il&amp;ccedil;e belediyeleri de destek oluyor. Hi&amp;ccedil;bir şekilde belediyeler bu kuruluşlara nakdi destek olamaz. Vakıflara destek olmak yanlış bir şey değil. Sizin yapamadığınız işleri onlar yapıyorlar. Memnun oldum FET&amp;Ouml;&amp;rsquo;ye y&amp;ouml;nelik beyanatından. Mahkemelerde hesabını veriyor ihanet kısmı. &amp;lt;span style=color: #ff0000;&amp;gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya: Siz başkan se&amp;ccedil;ilirseniz kent yoksulluğunu azaltma konusunda ne yapacaksınız?&amp;lt;/span&amp;gt; Binali Yıldırım: Ekonomik bir sıkıntı &amp;ccedil;ekiyoruz. Bu da insanların hayatına &amp;ouml;yle veya b&amp;ouml;yle yansıyor. Bir&amp;ccedil;ok m&amp;uuml;jdemiz vaadimiz var. İstanbul Avrupa&amp;rsquo;nın 13. B&amp;uuml;y&amp;uuml;k ekonomisi. 500 bin istihdam sağlayacağız. Tuzla&amp;rsquo;da Biyoteknoloji Vadisi kuracağız. Burada 50 bin kişiye istiham sağlayacağız. Yapay zeka merkezinde gen&amp;ccedil;leri istihdam edeceğiz. Buradaki istihdam miktarı da 24 bin 500 olacak. Pendik&amp;rsquo;te bir teknoloji geliştirme b&amp;ouml;lgesi kurulacak. Burada da 50 bin istihdam &amp;ouml;n g&amp;ouml;r&amp;uuml;yoruz. Atat&amp;uuml;rk Havalimanı hem Millet Bah&amp;ccedil;esi hem de fuar alanı olacak. Amacımız Avrupa&amp;rsquo;daki 50 milyonluk fuar kongre turizminin y&amp;uuml;zde 10&amp;rsquo;undan istifa edelim. &amp;lt;span style=color: #ff0000;&amp;gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya: Siz başkan se&amp;ccedil;ilirseniz kent yoksulluğunu azaltma konusunda ne yapacaksınız? Mesela kadın istihdamı da buna ait. Siz ne vaat ediyorsunuz?&amp;lt;/span&amp;gt; Ekrem İmamoğlu: &amp;Ouml;ncelikle şu yanlışı d&amp;uuml;zeltelim. Temiz vakıflarla iş birliği yapacağım dedim.&amp;nbsp;Bu şehir yoksulluğu var. &amp;Uuml;&amp;ccedil; gen&amp;ccedil;ten biri işsiz. Okutamamışız meslek sahibi yapamamışız iş sahibi de yapamamışız. Bizim uğraşacağımız şey kesinlikle israf. Belediyenin parasını tasarrufla beraber kullanmak. D&amp;ouml;rt aileden birisi a&amp;ccedil;lık sınırında. A&amp;ccedil;lık sınırındaki ailelere 2020 liraya kadar maddi destek sunacağız. Bunu evin kadınıyla paylaşacağız. Eğitim destek paketinin i&amp;ccedil;inde 500 bin &amp;ouml;ğrencimiz var. &amp;Ccedil;ocuklarına yemek veremeyen ailelere kumaya destek paketi de var. B&amp;ouml;lge istihdam ofislerine gelen 200 bin insanımıza iş bulacağız. Ulaşımda 12 yaş altına &amp;uuml;cretsiz yapacağız. &amp;lt;span style=color: #ff0000;&amp;gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya: Ben İstanbul&amp;rsquo;da yaşayan K&amp;uuml;rt k&amp;ouml;kenli biriyim. Hanginize oy vereyim? Beni ikna edin&amp;hellip;&amp;lt;/span&amp;gt; Ekrem İmamoğlu: Yoksulluktan bahsettim değil mi? Ben kimden bahsediyorum. Bunu derken K&amp;uuml;rt k&amp;ouml;kenli mi diyorum T&amp;uuml;rk k&amp;ouml;kenli mi diyorum? Bunu derken 16 milyon insanımız diyorum. Genel başkanımızla yola &amp;ccedil;ıkarken dedi mi ben İstanbul İttifakının adayı olmak istiyorum. Partizanlığı s&amp;ouml;k&amp;uuml;p atacağız. Partiler ara&amp;ccedil;tır. Ama&amp;ccedil; olmamalıdır. Sadece ittifak partilerinin adayı değilim. Sadece ittifakı partilerinin başkanı da olmayacağım. Biz bu milleti barıştırmaya geliyoruz. Bağcılar&amp;rsquo;daki &amp;ccedil;ocukla Kadık&amp;ouml;y&amp;rsquo;deki &amp;ccedil;ocuğu eşitlemeye geliyoruz. Barış eşitlik &amp;ouml;zg&amp;uuml;rl&amp;uuml;k mahallede başlar. Bu kadar keyifli bir İstanbul inşası &amp;ccedil;abası i&amp;ccedil;indeyiz. Partizanlığın yok edilmesinde sadece ben değil Sayın Yıldırım&amp;rsquo;da m&amp;uuml;cadele etmelidir. &amp;lt;span style=color: #ff0000;&amp;gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya: Aynı soruyu size de y&amp;ouml;neltmek isterim.&amp;lt;/span&amp;gt; Binali Yıldırım:&amp;nbsp;Biz hizmet yaparken insanların etnik k&amp;ouml;kenine bakmayız. İnan&amp;ccedil;larına bakmayız ve insanlarımızın hizmet g&amp;ouml;t&amp;uuml;r&amp;uuml;rken herkese aynı hizmeti g&amp;ouml;t&amp;uuml;r&amp;uuml;r&amp;uuml;z. Prensibimiz budur. Se&amp;ccedil;imlerde kampanyada parti vardır. Biz partizanlık yapıyorsak adres bizeyse bunu şiddetle reddederim. İzmir&amp;rsquo;in toplu taşıması İZBAN'ı biz belediye ile beraber yaptık. Partizanlık asla bizimle beraber telaffuz edilmez. T&amp;uuml;rkiye&amp;rsquo;nin her k&amp;ouml;şesine hizmet g&amp;ouml;t&amp;uuml;rd&amp;uuml;k. İstanbul&amp;rsquo;a yapılan hizmet asla israf değildir. İstanbul'a 1994'ten beri hizmet ediyorum. 4,5 yılda İDO&amp;rsquo;yu kendi sınıfında d&amp;uuml;nyada 1 numara yaptım. &amp;lt;span style=color: #ff0000;&amp;gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya: &amp;Uuml;lkeye bu akşam &amp;ccedil;ok b&amp;uuml;y&amp;uuml;k bir iyilik yaptınız. Her ikinizden mal varlığı beyanınızın a&amp;ccedil;ıklanması isteniyor. Başkan se&amp;ccedil;ilirseniz mal varlığı beyanında bulunur musunuz?&amp;lt;/span&amp;gt;&amp;nbsp; Binali Yıldırım: Mal varlığı beyanından bulunmak bizim keyfimizde değil. Mecbursunuz buna. Ben 16 yıldır mal varlığı beyanı veriyorum. Her sene de değişiklik olursa yeniliyoruz. Kamuoyuna a&amp;ccedil;ıklama diye bir adet yok. Ama hi&amp;ccedil; problem yok. Benim a&amp;ccedil;ımdan hi&amp;ccedil;bir sakıncası yok. &amp;Ccedil;ocuklarımın da hi&amp;ccedil;bir koruması yok. Onların ki de kamuya a&amp;ccedil;ık. Biz hi&amp;ccedil;bir şekilde mal varlığımızla ge&amp;ccedil;mişimizle her zaman hesap verdik. Bundan sonra da vermeye hazırız. Ekrem&amp;nbsp;İmamoğlu: Sayın Yıldırım&amp;rsquo;ın a&amp;ccedil;ıkladığı gibi kamu g&amp;ouml;revlisi olmamızdan dolayı mal beyanımızı veriyoruz. Hatta İBB başkanı se&amp;ccedil;ildikten soran da beyan etmiştim. Yeni bir siyasi d&amp;ouml;nem yeni bir s&amp;uuml;re&amp;ccedil; şeffaflık katılımcılık&amp;hellip; Başkan olma milletvekili olmak bir meslek değil. Bunlar g&amp;ouml;rev. Ama erdemli ahl&amp;acirc;klı hesap vermek noktasında d&amp;uuml;r&amp;uuml;stl&amp;uuml;ğ&amp;uuml;m&amp;uuml;z ortaya koymak adına bu &amp;ouml;nerinizi Sayın Yıldırım gibi zevkle kabul ediyorum. Ama ailece olmalı. Bunu beyanında bulunmak yarındaki kaygıları &amp;ccedil;&amp;ouml;z&amp;uuml;me kavuşturmak gibi olur. &amp;lt;span style=color: #ff0000;&amp;gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya:&amp;nbsp;İstanbul'daki m&amp;uuml;lteci meselesi hakkında se&amp;ccedil;ilirseniz ne yapacaksınız?&amp;lt;/span&amp;gt; Ekrem İmamoğlu:&amp;nbsp;M&amp;uuml;lteci konusunu biz iyi y&amp;ouml;netemedik. M&amp;uuml;lteci konusu bir takım evrensel h&amp;uuml;k&amp;uuml;mler taşır.&amp;nbsp;G&amp;uuml;neyimizde yaşana insanlık dışı olayla sonrası T&amp;uuml;rkiye yalnız bırakılmıştır. Bunu ben 3,5 yıl &amp;ouml;nce Fransa'da katıldığım bir toplantıda s&amp;ouml;yledim. 'Siz bizi bu s&amp;uuml;re&amp;ccedil;te yalnız bırakarak d&amp;uuml;nyayı başka bir tehlikeye s&amp;uuml;r&amp;uuml;kl&amp;uuml;yorsunuz' diyerek katılımcılara seslenmiştim. Kayıtlı 547 bin Suriyeli var İstanbul&amp;rsquo;da. Kayıt dışıyla birlikte g&amp;ouml;&amp;ccedil;menleri 1 milyona ulaştığı y&amp;ouml;n&amp;uuml;nde g&amp;ouml;zlemler var. Bir masa kuracağız ve aktif olarak &amp;ccedil;alışacak. İBB&amp;rsquo;nin b&amp;ouml;yle bir politikası yok. Sessiz kulakları tıkalı. Bir envanter &amp;ccedil;alışması yapacağız. &amp;Ccedil;ocuk evlilikleri g&amp;ouml;r&amp;uuml;yoruz. &amp;Ccedil;ocuğu ve kadını koruyacağız. Plaja girmesi yasak filan. Yanlış net nokta. Bir anda 3,5 milyon m&amp;uuml;lteci &amp;uuml;lkenin her yerine dağılmamalıydı. Biz uluslararası alanda da bu &amp;uuml;lkenin sesi olarak gidip g&amp;uuml;neyimizde yaşanan olaylarda sadece petrol&amp;uuml; d&amp;uuml;ş&amp;uuml;nerek oradaki barışa katkı sunmayarak bu konuyla bizi yalnız bırakamazsınız. Vatandaşımızı ekmeğinin elinden alındığını d&amp;uuml;ş&amp;uuml;n&amp;uuml;yor biz aktif rol alacağız. Binali Yıldırım: G&amp;ouml;&amp;ccedil;men konusu &amp;ouml;zellikle Suriyeliler bu insanlar &amp;ouml;l&amp;uuml;mden ka&amp;ccedil;tılar. Bize sığındılar. Misafir ettik. Bu işin başlangıcı b&amp;ouml;yle oldu. Bunlar ge&amp;ccedil;ici koruma stat&amp;uuml;s&amp;uuml;ndeler. Nerede olurlarsa olsun. Bunların hepsi, kaydı var. Eğitim ve sağlık hizmeti de veriliyor. Şu g&amp;ouml;r&amp;uuml;ş&amp;uuml;ne katılıyorum. Uluslararası camia bunlara gerekli desteği vermedi. Bunlar ge&amp;ccedil;ici gidecekler. Afrin Harekatı'nı yaptık. Bir kısmını g&amp;ouml;nderdik, Cerablus&amp;rsquo;u El Bab&amp;rsquo;ı aldık, g&amp;ouml;nderdik. Şimdi Fırat&amp;rsquo;ın doğusundaki b&amp;ouml;lgeyi temizleyip oraya da g&amp;ouml;ndereceğiz.&amp;nbsp;Ama belirli il&amp;ccedil;elerde sayı fazla burada bir asayiş sorunu İstanbulluların huzurunu ka&amp;ccedil;ıran olaylara karışırlarsa bunların normal seyirde gitmesini beklemeden hi&amp;ccedil; kusura bakmasına tutar g&amp;ouml;ndeririz. Ama belediyenin bu işi tek başına yapması m&amp;uuml;mk&amp;uuml;n değil. Bu iş merkezi h&amp;uuml;k&amp;uuml;met ile yapılacak. İBB&amp;rsquo;de m&amp;uuml;ltecilerle ilgili bir birim var. &amp;lt;span style=color: #ff0000;&amp;gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya: Kadınlara y&amp;ouml;nelik politikalarınız konusundan neler s&amp;ouml;ylemek istersiniz?&amp;lt;/span&amp;gt; Binali Yıldırım: Asıl yoğunlaşmamız gereken kesim ev kadınları. Onların da sosyalleşmeye dışarı &amp;ccedil;ıkmaya ihtiyacı var. Onların el emeği g&amp;ouml;z nurlarını değerlendireceğiz ve her eve katkı sağlayacağız.&amp;nbsp;İstanbul&amp;rsquo;un 300 mahallesinde kreş yok. Bu 300 mahallede kreş yapacağız. Ev kadınları &amp;ccedil;ocuklarını rahat bir şekilde bırakacak. Ekrem Bey Beylikd&amp;uuml;z&amp;uuml;&amp;rsquo;nde 12 kreş vaadinde bulunmuş ama 1 tane yapmış. Ekrem İmamoğlu: Siyasi kalitemiz konusunda bir yorumda bulundu. Bu hoş bir yorum değil. Beylikd&amp;uuml;z&amp;uuml; halkı ortaya koyduğu takdirle net bir refleks ortaya koymuştur.&amp;nbsp;Bug&amp;uuml;n vaat verme konusu bize aittir.&amp;nbsp;Sayın Yıldırım&amp;rsquo;a şunu s&amp;ouml;ylemeye &amp;ccedil;alıştım. 25 yıla yakındır 15 yıl da AK Parti olmak &amp;uuml;zere y&amp;ouml;netimdesiniz zaten. Siz bir şey yapmamışsanız ve bug&amp;uuml;n bunları vaat haline getirdiyseniz sevindirici. Bizim vaatlerimize eşlik ediyor oluşu mutlu edici. Bunu eleştirmem. Biz hızlıca 150 kreş a&amp;ccedil;acağız. En fazla &amp;ccedil;ocuk sayısı olan ve kreşi olmayan mahallelerde a&amp;ccedil;acağız bunu.&amp;nbsp;Kadın emek ofisleri satın alma garantisiyle &amp;ccedil;alıma hakkı tanımak.. Annelere 0-4 yaşa arası bebekleriyle &amp;uuml;cretsiz ulaşım hakkı tanıyacağız. B&amp;uuml;t&amp;uuml;n sosyal tesislerinden y&amp;uuml;zde 40 indirim sağlayacağız. &amp;lt;span style=color: #ff0000;&amp;gt;İsmail&amp;nbsp;K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya: Az &amp;ouml;nceki soruya ek olarak sorayım. Siz FET&amp;Ouml; elebaşına gittiniz mi? Yurtlarında kaldınız mı?&amp;lt;/span&amp;gt; Binali Yıldırım: Yok&amp;hellip; Ben ne &amp;ouml;rg&amp;uuml;t elemanı FET&amp;Ouml;&amp;rsquo;y&amp;uuml; g&amp;ouml;rm&amp;uuml;ş&amp;uuml;m ne de yurtlarında kalmışlığım yok. &amp;lt;span style=color: #ff0000;&amp;gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya: İstanbul&amp;rsquo;daki &amp;ccedil;arpık yapılaşma ile ilgili neler yapacaksınız?&amp;lt;/span&amp;gt; Ekrem İmamoğlu: İstanbul şehrinin y&amp;ouml;n&amp;uuml;n&amp;uuml; &amp;ccedil;izeceğiz. 2030 ve 2050 hedeflerini ortaya koyacağız. İstanbul&amp;rsquo;un 150 mahallesi tarımda kalacak diye bir planlama getireceğiz. İstanbul yeşil alan bakımından d&amp;uuml;nyanın en sıkıntılı metropollerden biridir. Biz 15 vadide yaşam vadisi a&amp;ccedil;ıkladık. Kuzey ormanlarına verilen tahribattan sonra kuzey kuşağı a&amp;ccedil;ıkladık.&amp;nbsp;İstanbul'da kentsel d&amp;ouml;n&amp;uuml;ş&amp;uuml;m &amp;ccedil;ok &amp;ouml;nemli bir konu. Bu kenti 25 yıldır y&amp;ouml;netenler &amp;ldquo;bu şehre ihanet ettik&amp;rdquo; dedi. Ben demedim&amp;hellip; Katı sıkı bu şehrin değişmez kurallarını vaat edeceğiz. Nereye gittiğini vaat eden uygar bir kent inşa edeceğiz.&amp;nbsp; Binali Yıldırım: Yeşil alan bir şehir i&amp;ccedil;in &amp;ouml;nemli. Birisi şehrin enfes alması. Bizim de 20 tane yeşil koridor projemiz var. Buralar dere vadisi. Bu dereleri ihya edeceğiz. 37 milyon 500 bin metrekare ilave alan kazanmış olacağız. Buradan da yatayda millet bah&amp;ccedil;elerine ge&amp;ccedil;iş olacak. Her mahallede 200 metre mesafede &amp;ccedil;ocuk parkı olacak. Sonra semt parkları ve sonra millet bah&amp;ccedil;eleri. Hem yeşil alanları artıracağız hem de depremde ge&amp;ccedil;ici barınma alanları olarak kullanacağız. Bunu yapınca İstanbul&amp;rsquo;un kişi başı yeşil alanı 10 metrekarenin &amp;uuml;zerine &amp;ccedil;ıkmış olacak. Dikey yapılanma k&amp;ouml;t&amp;uuml; bir şey. İl&amp;ccedil;eler bazında bir inceleme yaptım. 22 il&amp;ccedil;ede yoğunlaşmış 18 tanesi CHP&amp;rsquo;li belediye. &amp;lt;span style=color: #ff0000;&amp;gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya:&amp;nbsp;Gen&amp;ccedil;ler konusundan ne yapacaksınız? Bunu i&amp;ccedil;ine engelli kardeşlerimiz de katarsanız &amp;ccedil;ok memnun olurum.&amp;lt;/span&amp;gt; Ekrem İmamoğlu:&amp;nbsp;Bu şehir &amp;ccedil;ocuk ve gen&amp;ccedil; kenti. Bizim hem &amp;ccedil;ocuklar hem gen&amp;ccedil; politikası &amp;ouml;nceliğimiz olmak zorunda. Gen&amp;ccedil;kart&amp;hellip; Y&amp;uuml;zde 40 indirim. 400 lira &amp;ouml;ğrenci bursu vereceğiz. Yurtları hemen hizmete ge&amp;ccedil;ireceğiz. Başkasına muhta&amp;ccedil; değiliz. D&amp;uuml;nya dilleri merkezi kuracağız. E-spor arenalar kurulacak. İş bulamayan 350 bin gencin Ekrem Abisi olmaya geliyorum. Erişilebilir bir kent olacak. Bu kent engelliler i&amp;ccedil;in engeller taşıyorsa bu kentin vicdanı yok demektir. Yaşam becerileri &amp;ouml;ğrenme k&amp;ouml;y&amp;uuml; kuracağız. Yaşlılarımızı yaşlandık&amp;ccedil;a bu şehirden keyif almalarını sağlayacağız. Binali Yıldırım: Gen&amp;ccedil;ler benim kankam. Benim kankam olmaya davet ettim. Gen&amp;ccedil;lere 10 GB internet bedava olacak. En baba m&amp;uuml;jde bu gen&amp;ccedil;ler i&amp;ccedil;in. M&amp;uuml;zeler ve tiyatrolar b&amp;uuml;t&amp;uuml;n gen&amp;ccedil;lere &amp;uuml;cretsiz olacak. Uluslararası e-spor olimpiyatlarını İstanbul&amp;rsquo;da yapacağız. &amp;Ouml;ğrencilere kırtasiye desteği miktarını artıracağız. Amat&amp;ouml;r kul&amp;uuml;plere 100 bin lira tutarında destek vereceğiz. Spor tesislerinden gen&amp;ccedil;ler &amp;uuml;cretsiz yararlanacak. Motosikletle her iki k&amp;ouml;pr&amp;uuml;den ge&amp;ccedil;işler &amp;uuml;cretsiz olacak. &amp;Uuml;niversiteye hazırlanan ama &amp;ouml;ğrenci olmayanlar da ulaşım indiriminden yararlanacak. &amp;Ouml;ğretmenler toplu ulaşımdan bedava yaralanacak. Belediyeler bursa veriyordu ama CHP konuyu Anayasa Mahkemesi&amp;rsquo;ne g&amp;ouml;t&amp;uuml;rd&amp;uuml; ve bunu imkansız hale getirdi. &amp;lt;span style=color: #ff0000;&amp;gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya: Ulaşım konusunda ne vaat ediyorsunuz?&amp;lt;/span&amp;gt; Ekrem İmamoğlu: Ulaşım benim işim. Tevazuya gerek yok. T&amp;uuml;rkiye&amp;rsquo;de bu işi hallettim. İstanbul&amp;rsquo;da ne yapacağız? Biz 2024&amp;rsquo;e kadar insanların trafikte yarım saat kazanmalarını sağlayacağız. Yapacağımız raylı sistemlerle. Metronun payı s&amp;uuml;re sonunda y&amp;uuml;zde 48&amp;rsquo;e &amp;ccedil;ıkacak. Bug&amp;uuml;n y&amp;uuml;zde 18. Y&amp;uuml;zde 30 artmış olacak. Bu en &amp;ouml;nemli projemiz. Bilmiyorum Ekrem Bey Marmaray&amp;rsquo;ı kullandı mı? Bug&amp;uuml;ne kadar 350 milyon kişi faydalandı. Metrob&amp;uuml;s g&amp;uuml;zergahı biz otonom ve akıllı metrob&amp;uuml;s ara&amp;ccedil;larıyla değiştireceğiz. &amp;Uuml;stelik bu g&amp;uuml;zergahta bir otoyol daha yapacağız. Ayrıca Levent ile Mahmutbey arasındaki metroyu da a&amp;ccedil;mış olacağız. Bunu ben yaparım &amp;ccedil;&amp;uuml;nk&amp;uuml; daha &amp;ouml;nce T&amp;uuml;rkiye&amp;rsquo;de yaptım. Ekrem İmamoğlu: Ulaşım işi b&amp;uuml;t&amp;uuml;nc&amp;uuml;l bir yaklaşım ve insanla &amp;ccedil;&amp;ouml;z&amp;uuml;m bulmadır. B&amp;uuml;t&amp;uuml;n akt&amp;ouml;rlerle birlikte &amp;ccedil;alışacağız. Biz taksicinin minib&amp;uuml;s&amp;ccedil;&amp;uuml;n&amp;uuml;n k&amp;ouml;pr&amp;uuml;leri &amp;uuml;cretsiz kullanımı konunda girişimde bulunacağız. gişelerin şehir dışına &amp;ccedil;ıkması konusunda girişimde bulunacağız. İstanbul&amp;rsquo;u halledemediler. İstanbul d&amp;uuml;nyanın en sıkışık ikinci kenti. Durakta bekleme s&amp;uuml;resi ortalama 20 dakikayı ge&amp;ccedil;iyor. Trafikte ge&amp;ccedil;irilen s&amp;uuml;re 91 dakika. İstanbul&amp;rsquo;u b&amp;uuml;t&amp;uuml;nleşik ulaşım ağıyla biz &amp;ccedil;&amp;ouml;zeceğiz. Evet Marmaray&amp;rsquo;dan ge&amp;ccedil;tim. &amp;Ccedil;ok teşekk&amp;uuml;rler. Senede sadece 8,3 km yaptılar. Deniz ulaşımı y&amp;uuml;zde 10&amp;rsquo;lardan y&amp;uuml;zde 3&amp;rsquo;lere d&amp;uuml;şt&amp;uuml;. TEM'de megab&amp;uuml;s hattı kurarak metrob&amp;uuml;s hattının y&amp;uuml;k&amp;uuml;n&amp;uuml; hafifleteceğiz. &amp;lt;span style=color: #ff0000;&amp;gt;İsmail K&amp;uuml;&amp;ccedil;&amp;uuml;kkaya: Buyurun s&amp;ouml;z sizlerin.&amp;lt;/span&amp;gt; Ekrem İmamoğlu: Buradan &amp;ccedil;ıkışta kendisi de uygun g&amp;ouml;r&amp;uuml;rse iki hanımefendinin beraber olduğu bir fotoğrafı vermek isterim. Bu şehrin kucaklaşmaya ihtiyacı var. Adayların dışında &amp;uuml;retilen dilleri bir kenara bırakalım. Belediye tesislerinde alkol olacakmış. Ben 9 tane tesis a&amp;ccedil;tım hi&amp;ccedil;birinde alkol yok. Bu şehir akılla bilimle bir arada barış i&amp;ccedil;inde elit paylaşarak katılımcılığı hakim kılarak muazzam bir kent var edeceğiz. Benim en b&amp;uuml;y&amp;uuml;k ekibim 16 milyon İstanbullu. Adil bir kent var etme konusunda &amp;ccedil;abamızı g&amp;ouml;steriyoruz. 23 Haziranda herkes sandığa gitsin. Binali Yıldırım: İstanbul m&amp;uuml;jdelenmiş bir şehirdir. 15 milyon 67 bin n&amp;uuml;fusu vardır. İstanbul&amp;rsquo;un ilk defa ge&amp;ccedil;en yıl 60 bin n&amp;uuml;fusu azaldı. Anadolu&amp;rsquo;da alt yapıyı &amp;ccedil;ok g&amp;uuml;zel yaptığımız i&amp;ccedil;in vatandaşlarımız d&amp;ouml;n&amp;uuml;yor. İstanbullulara s&amp;ouml;yleyeceğim şudur. 16 &amp;uuml;lkeme dolu dolu hizmet yaptım. Bu şehir beni 11 yaşındaki Binali&amp;rsquo;den Binali Yıldırım yaptı. Beni Binali Yıldırım yapan bu şehre &amp;ccedil;ok g&amp;uuml;zel hizmetler yapmaya hazırım. Daha &amp;ouml;nce yaptıklarımı yeni yapacaklarımla ta&amp;ccedil;landıracağım. İstanbul&amp;rsquo;un ulaşımını 5 yıl i&amp;ccedil;inde &amp;ccedil;&amp;ouml;zeceğim. Deniz taşımacılığını aktarmada bedava yapıyoruz. Son s&amp;ouml;z&amp;uuml;m vatandaşlarıma İstanbul&amp;rsquo;da herkes sandığa gitsin. S&amp;ouml;zlerini 23 Haziran&amp;rsquo;da s&amp;ouml;ylesinler diyorum. Ekrem Bey&amp;rsquo;i &amp;ccedil;aya davet ediyorum.</summary><media:thumbnail xmlns:media="http://search.yahoo.com/mrss/" url="http://i.hurimg.com/i/hurriyet/98/620x0/5d06886967b0a90c44a322cb.jpg" /></entry><entry><title type="html">16 Haziran</title><link href="http://localhost:4000/articles/2019/06/16/16-Haziran.html" rel="alternate" type="text/html" title="16 Haziran" /><published>2019-06-16T17:26:51+03:00</published><updated>2019-06-16T17:26:51+03:00</updated><id>http://localhost:4000/articles/2019/06/16/16-Haziran</id><content type="html" xml:base="http://localhost:4000/articles/2019/06/16/16-Haziran.html">&lt;p&gt;Eski başkan Aziz Yıldırım&amp;rsquo;ın mevcut başkan Ali Ko&amp;ccedil;&amp;rsquo;a olağan mali genel kurulu toplantısı &amp;ouml;ncesi g&amp;ouml;nderdiği mektubun i&amp;ccedil;eriği şu şekilde:&lt;/p&gt;
&lt;p&gt;16 haziran 2019 tarihinde yapılacak olan Olağan Genel Kurul Toplantı G&amp;uuml;ndemi ile ilgili olarak aşağıda yazılı d&amp;uuml;ş&amp;uuml;ncelerimi sizinle paylaşmayı gerekli g&amp;ouml;rmekteyim. Sizin de malumunuz olduğu &amp;uuml;zere y&amp;uuml;z yıllık dev bir &amp;ccedil;ınar olan kul&amp;uuml;b&amp;uuml;m&amp;uuml;z, bir yandan T&amp;uuml;rk Medeni Kanunu&amp;rsquo;nda (TMK) dernekler i&amp;ccedil;in &amp;ouml;ng&amp;ouml;r&amp;uuml;len d&amp;uuml;zenlemelere, bir yandan da T&amp;uuml;z&amp;uuml;k d&amp;uuml;zenlemelerine tabidir. Ayrıca y&amp;uuml;z yıllık yaşamı boyunca Kul&amp;uuml;b&amp;uuml;m&amp;uuml;z&amp;uuml;n tarafı olduğu davalar neticesinde verilen mahkeme kararları ve uygulamalar da Kul&amp;uuml;b&amp;uuml;m&amp;uuml;z&amp;uuml;n faaliyetlerine y&amp;ouml;n vermektedir.&lt;br /&gt; &lt;br /&gt;Aşağıda değerlendirmenize sunduğum d&amp;uuml;ş&amp;uuml;ncelerim herhangi bir kişisel endişe ya da kaygıya dayalı olmayıp, tamamen kul&amp;uuml;b&amp;uuml;m&amp;uuml;z&amp;uuml;n y&amp;uuml;ksek menfaatleri noktasında tarihe not d&amp;uuml;şmek gayesi ile bir ikaz niteliği taşımaktadır. Bu d&amp;uuml;ş&amp;uuml;ncelerimin takdir ve değerlendirmesi tarafınıza ait olacaktır.&lt;br /&gt; &lt;br /&gt;2017 Olağan Se&amp;ccedil;imli Genel Kurul Toplantısı&amp;rsquo;nın G&amp;uuml;ndeminin 5. maddesi &amp;ldquo;5-Denetim Kurulu Raporunun okunması&amp;rdquo; şeklindedir. G&amp;uuml;ndemin 8. maddesi &amp;ldquo;8-Y&amp;ouml;netim Kurulu&amp;rsquo;nun ibra edilmesinin Genel Kurul &amp;uuml;yelerimizin oylarına sunulması&amp;rdquo; 9. maddesi ise &amp;ldquo;9-Denetim Kurulu&amp;rsquo;nun ibra edilmesinin Genel Kurul &amp;uuml;yelerimizin oylarına sunulması&amp;rdquo; şeklindedir. G&amp;ouml;r&amp;uuml;ld&amp;uuml;ğ&amp;uuml; &amp;uuml;zere G&amp;uuml;ndemin 5. maddesi ile Genel Kurulda okunması &amp;ouml;ng&amp;ouml;r&amp;uuml;len denetim kurulu raporu i&amp;ccedil;in belirlenmiş herhangi bir tarih aralığı bulunmamaktadır. Aynı şekilde, G&amp;uuml;ndemin 8. ve 9. maddeleri ile Genel Kurula ibra oylamasına sunulan d&amp;ouml;nem i&amp;ccedil;inde herhangi bir tarih aralığı belirlenmemiştir.&lt;br /&gt;Fenerbah&amp;ccedil;e Spor Kul&amp;uuml;b&amp;uuml; T&amp;uuml;z&amp;uuml;ğ&amp;uuml;n&amp;uuml;n, Denetleme Kurulu başlıklı 4. B&amp;ouml;l&amp;uuml;m&amp;uuml;n&amp;uuml;n, G&amp;ouml;rev ve Yetkileri başlıklı, 44 maddesinde; Denetleme Kurulu&amp;rsquo;nun g&amp;ouml;rev ve yetkileri sıralanmış olup, 44. maddenin 1/(c) fıkrasında denetleme kurulunun; &amp;ldquo;g&amp;uuml;ndeminde se&amp;ccedil;im maddesi bulunan Genel Kurul&amp;rsquo;un yapılacağı ayın başına kadar ge&amp;ccedil;en s&amp;uuml;re i&amp;ccedil;inde, ek denetim raporu hazırlayarak y&amp;ouml;netim kurulunun ibra edilip edilmemesi hususunda a&amp;ccedil;ık ve kesin g&amp;ouml;r&amp;uuml;ş&amp;uuml;n&amp;uuml; Genel Kurul&amp;rsquo;a sunar&amp;rdquo; şeklinde bir g&amp;ouml;rev ve yetkisi d&amp;uuml;zenlenmiştir. 2 Haziran 2018 tarihinde, &amp;Uuml;lker Stadyumu Fenerbah&amp;ccedil;e Ş&amp;uuml;kr&amp;uuml; Sara&amp;ccedil;oğlu Spor Kompleksi&amp;rsquo;nde yapılan genel kurul toplantısında, T&amp;uuml;z&amp;uuml;ğ&amp;uuml;m&amp;uuml;z&amp;uuml;n 44/1(c) maddesi gereğince d&amp;uuml;zenlenen &amp;ldquo;ek rapor&amp;rdquo; denetim kurulu &amp;uuml;yemiz Doğan Yeşin tarafından okunmuştur. G&amp;uuml;ndemin 8. maddesine gelindiğinde Genel Kurul Başkanlık Divanı adına Başkan Sayın Vefa K&amp;uuml;&amp;ccedil;&amp;uuml;k herhangi bir tarih aralığı belirtmeksizin y&amp;ouml;netim kurulunun ibrasını oylamaya sunmuş, genel kurul &amp;ccedil;oğunluğu y&amp;ouml;netim kurulunun ibrası y&amp;ouml;n&amp;uuml;nde oy kullanmıştır. Ardından g&amp;uuml;ndemin 9. maddesinde Genel Kurul Başkanlık Divanı adına Başkan Sayın Vefa K&amp;uuml;&amp;ccedil;&amp;uuml;k herhangi bir tarih aralığı belirtmeksizin denetim kurulunun ibrasını oylamaya sunmuş, genel kurul &amp;ccedil;oğunluğu denetim kurulunun ibrası y&amp;ouml;n&amp;uuml;nde oy kullanmıştır.&lt;br /&gt;TMK.mad.83&amp;rsquo;de dernek genel kurul kararlarına karşı &amp;uuml;yelerce a&amp;ccedil;ılacak iptal davasına ilişkin s&amp;uuml;re ve usul d&amp;uuml;zenlenmiştir. TMK.mad.83&amp;rsquo;de belirlenmiş s&amp;uuml;re i&amp;ccedil;erisinde Fenerbah&amp;ccedil;e Spor Kul&amp;uuml;b&amp;uuml; Derneği 2017 Olağan Se&amp;ccedil;imli Genel Kurul Toplantısı&amp;rsquo;nda alınan kararlar aleyhine TMK m. 83&amp;rsquo;e uygun olarak, iptal davası a&amp;ccedil;ılmamış olup, genel kurul kararları bu şekilde kesinleşmiştir.&lt;br /&gt;2018 Olağan Genel Kurul Toplantısı&amp;rsquo;nın G&amp;uuml;ndeminin 5. maddesinde &amp;ldquo;5-Bir &amp;ouml;nceki Denetim Kurulu&amp;rsquo;nun T&amp;uuml;z&amp;uuml;ğ&amp;uuml;n Madde 44/1 (c) fıkrası uyarınca hazırladığı Ek Denetim Kurulu Raporu&amp;rsquo;nun okuması&amp;rdquo;, G&amp;uuml;ndemin 8. Maddesinin a.bendinde&amp;ldquo;a.01 Ocak 2018-04 Haziran 2018 d&amp;ouml;nemi faaliyetlerinden dolayı bir &amp;ouml;nceki Y&amp;ouml;netim Kurulu Başkan ve &amp;Uuml;yelerinin ibra edilmesi hususunun g&amp;ouml;r&amp;uuml;ş&amp;uuml;l&amp;uuml;p karara bağlanması&amp;rdquo;, G&amp;uuml;ndemin 9. maddesinin a.bendinde &amp;ldquo;a.01 Ocak 2018-04 Haziran 2018 d&amp;ouml;nemi faaliyetlerinden dolayı bir &amp;ouml;nceki Denetim Kurulu Başkan ve &amp;Uuml;yelerinin ibra edilmesi hususunun g&amp;ouml;r&amp;uuml;ş&amp;uuml;l&amp;uuml;p karara bağlanması&amp;rdquo; şeklinde g&amp;uuml;ndem maddeleri olduğu g&amp;ouml;r&amp;uuml;lmektedir.&lt;br /&gt;T&amp;uuml;z&amp;uuml;ğ&amp;uuml;m&amp;uuml;z&amp;uuml;n 44/1 (c) maddesinde, denetleme kurulunun, g&amp;uuml;ndeminde se&amp;ccedil;im maddesi bulunan genel kurulun yapılacağı ayın başına kadar ge&amp;ccedil;en s&amp;uuml;re i&amp;ccedil;in ek rapor hazırlayacağı d&amp;uuml;zenlenmiştir. 2017 Olağan Genel Kurul Toplantısı&amp;rsquo;nın 26-27 Mayıs 2018 tarihinde yapılması planlanmış olup, bu tarihte &amp;ccedil;oğunluk sağlanamadığı i&amp;ccedil;in ikinci toplantı 2-3 Haziran 2018 tarihlerinde yapılmıştır. Bu itibarla denetleme kurulunun hazırlayacağı ek raporun, 01Ocak 2018 -1 Mayıs 2018&amp;rsquo;e kadar olan d&amp;ouml;nemi kapsar şekilde hazırlanması T&amp;uuml;z&amp;uuml;k h&amp;uuml;km&amp;uuml;d&amp;uuml;r. Nitekim buna uygun şekilde 2017 Olağan Se&amp;ccedil;imli Genel Kurul Toplantısı i&amp;ccedil;in Denetleme Kurulu tarafından (Genel Kurul i&amp;ccedil;in belirlenmiş ilk toplantı g&amp;uuml;n&amp;uuml;ne yani 26-27 Mayıs 2018 tarihine nazaran) 01.01.2018-30.04.2018 tarihleri arasına kadar olan d&amp;ouml;neme ilişkin Ek Rapor hazırlanmıştır. Bu rapor, genel kurulda &amp;uuml;yelere okunmuş ve ibraya sunularak oylanmıştır.&lt;/p&gt;
&lt;p&gt;Genel Kurul Toplantı Divan Başkanı tarafından, herhangi bir tarih aralığı belirtilmeksizin oylamaya sunulan ibranın, Denetleme Kurulu tarafından genel kurulda okunan rapor d&amp;ouml;nemlerini kapsadığı aşikardır. Kaldı ki T&amp;uuml;z&amp;uuml;ğ&amp;uuml;n 22. maddesinin (2) nolu paragrafında &amp;ldquo;başkan ve y&amp;ouml;netim kurulu se&amp;ccedil;iminin yapılacağı olağan ve olağan&amp;uuml;st&amp;uuml; se&amp;ccedil;imli genel kurul g&amp;uuml;ndeminde y&amp;ouml;netim kurulu faaliyet raporu ile denetim kurulu raporunun okunması, g&amp;ouml;r&amp;uuml;ş&amp;uuml;lmesi ve bu kurulların ibra edilmesi şarttır&amp;rdquo; denmektedir. G&amp;ouml;r&amp;uuml;leceği &amp;uuml;zere Fenerbah&amp;ccedil;e Spor Kul&amp;uuml;b&amp;uuml; T&amp;uuml;z&amp;uuml;ğ&amp;uuml;nde, g&amp;uuml;ndeminde se&amp;ccedil;im bulunan olağan ve olağan&amp;uuml;st&amp;uuml; genel kurul toplantılarında okunup, g&amp;ouml;r&amp;uuml;ş&amp;uuml;lmesi gereken &amp;ldquo;denetim kurulu raporu&amp;rdquo; tek bir rapor olarak ifade edilmiş, raporlar şeklinde &amp;ccedil;oğul bir ifade kullanılmamıştır. Bu y&amp;uuml;zden esasen genel kurulda ibra i&amp;ccedil;in oylanacak rapor tek bir rapordur. Nitekim, T&amp;uuml;z&amp;uuml;ğ&amp;uuml;n, 44/1.(c) maddesinde de bu madde tahtında d&amp;uuml;zenlenen raporun &amp;ldquo;ek rapor&amp;rdquo; olduğu a&amp;ccedil;ık&amp;ccedil;a yazılmıştır. Ek Rapor, Raporun bir ekidir. Rapor ve eki olan rapor genel kurul toplantısında okunmuş ve T&amp;uuml;z&amp;uuml;ğe uygun olarak ayrı ayrı tarih aralığı belirtilmeksizin ibra i&amp;ccedil;in oya sunulmuş ve bu şekilde oylanmıştır. Ayrıca 22. maddenin (2) nolu bendinde yazılı d&amp;uuml;zenleme dairesinde bir an i&amp;ccedil;in 01.01.2018-30.04.2018 d&amp;ouml;nemleri arasındaki faaliyetlerinden dolayı y&amp;ouml;netim ve denetleme kurulunun ibrasının (ayrıca) oylanmadığının d&amp;uuml;ş&amp;uuml;n&amp;uuml;lecek olması halinde, 3 Haziran 2018 tarihinde yapılan se&amp;ccedil;imin, yapılabilmesinin &amp;ouml;n şartının da yerine getirilmediğinin kabul&amp;uuml; gerekecektir. Bunun kabul&amp;uuml; hi&amp;ccedil;bir şekilde m&amp;uuml;mk&amp;uuml;n değildir. Zira 3 Haziran 2018 tarihinde kul&amp;uuml;b&amp;uuml;m&amp;uuml;z, T&amp;uuml;z&amp;uuml;kteki t&amp;uuml;m şartları sağlayarak, usul&amp;uuml;ne ve T&amp;uuml;z&amp;uuml;ğe uygun olarak se&amp;ccedil;imlerini yapmıştır.&lt;/p&gt;
&lt;p&gt;Yukarıda da izah edildiği &amp;uuml;zere TMK m.83&amp;rsquo; de, dernek genel kurul kararlarına karşı a&amp;ccedil;ılacak iptal davasına ilişkin usul ve s&amp;uuml;reler d&amp;uuml;zenlenmiş olup, bu s&amp;uuml;reler ge&amp;ccedil;irilmiş olmakla Fenerbah&amp;ccedil;e Spor Kul&amp;uuml;b&amp;uuml;&amp;rsquo;n&amp;uuml;n 2017 yılı Olağan Se&amp;ccedil;imli Genel Kurul Kararları kesinleşmiştir. Fenerbah&amp;ccedil;e Spor Kul&amp;uuml;b&amp;uuml;&amp;rsquo;n&amp;uuml;n, 2017 Olağan Se&amp;ccedil;imli Genel Kurul Kararlarına karşı, T&amp;uuml;z&amp;uuml;ğe, Yasa ve İyi niyet Kurallarına aykırılık iddiasının olması halinde bu iddia ancak TMK d&amp;uuml;zenlemeleri gereğince a&amp;ccedil;ılacak iptal davasına konu olabilecektir. Bunun yerine kesinleşmiş genel kurul kararının sonu&amp;ccedil;larının, sonradan alınmış bir y&amp;ouml;netim kurulu kararına dayalı olarak g&amp;uuml;ndem maddesi tesisi ile değiştirilebilmesi artık hukuken m&amp;uuml;mk&amp;uuml;n değildir. Fenerbah&amp;ccedil;e Spor Kul&amp;uuml;b&amp;uuml;&amp;rsquo;n&amp;uuml;n 2017 Olağan Se&amp;ccedil;imli Genel Kurul Toplantısı&amp;rsquo;nda, 01.01.2017-30.04.2018 tarihine kadar olan faaliyetlerinden dolayı y&amp;ouml;netim kurulu ve denetleme kurulları ibra edilmiş olup, bu hususun yeniden oylanması artık m&amp;uuml;mk&amp;uuml;n değildir. T&amp;uuml;z&amp;uuml;ğ&amp;uuml;n 44/1 (c) maddesindeki d&amp;uuml;zenlemenin genişletilerek, ek rapor ile genel kurul ibrasına sunulan 01.01.2018-30.04.2018 tarih aralığının T&amp;uuml;z&amp;uuml;k d&amp;uuml;zenlemesine aykırı olarak 3 Haziran 2018 tarihini de kapsar şekilde genişletilmesi de m&amp;uuml;mk&amp;uuml;n değildir. Bu durum, 01.01.2018-30.04.2018 tarihlerine ilişkin denetleme kurulu raporunun genel kurulda okunmuş olduğuna ilişkin tespit ile de &amp;ccedil;elişmektedir. Kaldı ki 2018 yılı Olağan Genel Kurul Toplantısı G&amp;uuml;ndemi&amp;rsquo;nde yazılmış olduğu şekilde (&amp;ouml;nceki d&amp;ouml;nem) denetleme kurulu tarafından hazırlanmış 01.11.2018-03.06.2018 tarihleri arasındaki d&amp;ouml;neme ilişkin bir denetleme kurulu raporu da bulunmamaktadır. (&amp;Ouml;nceki d&amp;ouml;nem) denetleme kurulu tarafından b&amp;ouml;yle bir rapor hazırlanabilmesine olanak da bulunmamaktadır.&lt;br /&gt;Keza Fenerbah&amp;ccedil;e Spor Kul&amp;uuml;b&amp;uuml; T&amp;uuml;z&amp;uuml;ğ&amp;uuml;&amp;rsquo;nde yazılı d&amp;uuml;zenlemelere g&amp;ouml;re 2018 Olağan Genel Kurul Toplantısı G&amp;uuml;ndemi&amp;rsquo;nde yazılı olduğu şekilde Başkan ve Y&amp;ouml;netim Kurulunun ayrı ayrı ibrası da s&amp;ouml;z konusu değildir. T&amp;uuml;z&amp;uuml;k d&amp;uuml;zenlemeleri, g&amp;ouml;rev ayrımı yapmaksızın Y&amp;ouml;netim Kurulunun ibrasını &amp;ouml;ng&amp;ouml;rmektedir. T&amp;uuml;z&amp;uuml;ğ&amp;uuml;m&amp;uuml;z&amp;uuml;n 34. Maddesinde &amp;ldquo;&amp;hellip;Y&amp;ouml;netim Kurulu, &amp;uuml;&amp;ccedil; (3) yıl i&amp;ccedil;in Genel Kurul tarafından gizli oyla se&amp;ccedil;ilen bir Başkan ile ond&amp;ouml;rt (14) asıl ve yedi (7) yedek &amp;uuml;yeden oluşur&amp;hellip;&amp;rdquo; h&amp;uuml;km&amp;uuml; dikkate alındığında Başkan&amp;rsquo;ın da y&amp;ouml;netim kurulunun bir par&amp;ccedil;ası ve &amp;uuml;yesi olduğu, Y&amp;ouml;netim kurulu hakkında verilen kararların T&amp;uuml;z&amp;uuml;ğ&amp;uuml;n 34/1. Maddesi gereğince Kul&amp;uuml;p Başkanı i&amp;ccedil;inde ge&amp;ccedil;erli olacağı aşikardır. Hal b&amp;ouml;yleyken Başkan ve Y&amp;ouml;netim Kurulu i&amp;ccedil;in ayrı ibrayı &amp;ouml;ng&amp;ouml;ren g&amp;uuml;ndem maddesi bu şekli ile Fenerbah&amp;ccedil;e Spor Kul&amp;uuml;b&amp;uuml; T&amp;uuml;z&amp;uuml;ğ&amp;uuml;&amp;rsquo;ne aykırıdır.&lt;br /&gt;Ayrıca Kul&amp;uuml;b&amp;uuml;m&amp;uuml;z&amp;uuml;n, &amp;ouml;nceki yıllarda yapılan se&amp;ccedil;imli olağan ve olağan&amp;uuml;st&amp;uuml; genel kurul toplantılarında da denetleme kurulu tarafından hazırlanan rapor ve ek rapor, tek bir rapor olarak okunmuş, g&amp;ouml;r&amp;uuml;lm&amp;uuml;ş ve tek g&amp;uuml;ndem maddesiyle genel kurula ibra i&amp;ccedil;in sunulmuştur. Bu genel kurullar hakkında &amp;uuml;yelerimiz tarafından a&amp;ccedil;ılan iptal davaları ilgili yargı organlarınca reddedilmiş ve s&amp;ouml;z konusu davalar kul&amp;uuml;b&amp;uuml;m&amp;uuml;z lehine sonu&amp;ccedil;lanmıştır. 2018 Olağan Genel Kurul G&amp;uuml;ndemi&amp;rsquo;nde yukarıda a&amp;ccedil;ıkladığım, &amp;ouml;nceki d&amp;ouml;nemlerde yargı tarafından denetimi yapılmış ve bu şekilde t&amp;uuml;z&amp;uuml;ğe ve hukuka uygunluğu aşikar olan, onlarca yıllık genel kurul pratiğimizin aksine bir y&amp;ouml;ntem geliştirilmiş olması T&amp;uuml;rk Medeni Kanunu&amp;rsquo;na, Fenerbah&amp;ccedil;e Spor Kul&amp;uuml;b&amp;uuml; T&amp;uuml;z&amp;uuml;ğ&amp;uuml;&amp;rsquo;ne ve yargı i&amp;ccedil;tihatlarına a&amp;ccedil;ık&amp;ccedil;a aykırıdır.&lt;br /&gt;Kul&amp;uuml;b&amp;uuml;m&amp;uuml;z&amp;uuml;n menfaatleri doğrultusunda, yersiz ve gereksiz bir tartışmaya mahal vermemek d&amp;uuml;ş&amp;uuml;ncesi ile tarafınıza ilettiğim d&amp;uuml;ş&amp;uuml;ncelerim &amp;ccedil;er&amp;ccedil;evesinde konunun değerlendirilmesini rica ederim.&lt;br /&gt; &lt;br /&gt;Aziz YILDIRIM&lt;/p&gt;</content><author><name></name></author><category term="articles" /><category term="en son haberler" /><category term="en çok aratılanlar" /><category term="16 Haziran" /><summary type="html">Eski başkan Aziz Yıldırım&amp;rsquo;ın mevcut başkan Ali Ko&amp;ccedil;&amp;rsquo;a olağan mali genel kurulu toplantısı &amp;ouml;ncesi g&amp;ouml;nderdiği mektubun i&amp;ccedil;eriği şu şekilde: 16 haziran 2019 tarihinde yapılacak olan Olağan Genel Kurul Toplantı G&amp;uuml;ndemi ile ilgili olarak aşağıda yazılı d&amp;uuml;ş&amp;uuml;ncelerimi sizinle paylaşmayı gerekli g&amp;ouml;rmekteyim. Sizin de malumunuz olduğu &amp;uuml;zere y&amp;uuml;z yıllık dev bir &amp;ccedil;ınar olan kul&amp;uuml;b&amp;uuml;m&amp;uuml;z, bir yandan T&amp;uuml;rk Medeni Kanunu&amp;rsquo;nda (TMK) dernekler i&amp;ccedil;in &amp;ouml;ng&amp;ouml;r&amp;uuml;len d&amp;uuml;zenlemelere, bir yandan da T&amp;uuml;z&amp;uuml;k d&amp;uuml;zenlemelerine tabidir. Ayrıca y&amp;uuml;z yıllık yaşamı boyunca Kul&amp;uuml;b&amp;uuml;m&amp;uuml;z&amp;uuml;n tarafı olduğu davalar neticesinde verilen mahkeme kararları ve uygulamalar da Kul&amp;uuml;b&amp;uuml;m&amp;uuml;z&amp;uuml;n faaliyetlerine y&amp;ouml;n vermektedir. Aşağıda değerlendirmenize sunduğum d&amp;uuml;ş&amp;uuml;ncelerim herhangi bir kişisel endişe ya da kaygıya dayalı olmayıp, tamamen kul&amp;uuml;b&amp;uuml;m&amp;uuml;z&amp;uuml;n y&amp;uuml;ksek menfaatleri noktasında tarihe not d&amp;uuml;şmek gayesi ile bir ikaz niteliği taşımaktadır. Bu d&amp;uuml;ş&amp;uuml;ncelerimin takdir ve değerlendirmesi tarafınıza ait olacaktır. 2017 Olağan Se&amp;ccedil;imli Genel Kurul Toplantısı&amp;rsquo;nın G&amp;uuml;ndeminin 5. maddesi &amp;ldquo;5-Denetim Kurulu Raporunun okunması&amp;rdquo; şeklindedir. G&amp;uuml;ndemin 8. maddesi &amp;ldquo;8-Y&amp;ouml;netim Kurulu&amp;rsquo;nun ibra edilmesinin Genel Kurul &amp;uuml;yelerimizin oylarına sunulması&amp;rdquo; 9. maddesi ise &amp;ldquo;9-Denetim Kurulu&amp;rsquo;nun ibra edilmesinin Genel Kurul &amp;uuml;yelerimizin oylarına sunulması&amp;rdquo; şeklindedir. G&amp;ouml;r&amp;uuml;ld&amp;uuml;ğ&amp;uuml; &amp;uuml;zere G&amp;uuml;ndemin 5. maddesi ile Genel Kurulda okunması &amp;ouml;ng&amp;ouml;r&amp;uuml;len denetim kurulu raporu i&amp;ccedil;in belirlenmiş herhangi bir tarih aralığı bulunmamaktadır. Aynı şekilde, G&amp;uuml;ndemin 8. ve 9. maddeleri ile Genel Kurula ibra oylamasına sunulan d&amp;ouml;nem i&amp;ccedil;inde herhangi bir tarih aralığı belirlenmemiştir.Fenerbah&amp;ccedil;e Spor Kul&amp;uuml;b&amp;uuml; T&amp;uuml;z&amp;uuml;ğ&amp;uuml;n&amp;uuml;n, Denetleme Kurulu başlıklı 4. B&amp;ouml;l&amp;uuml;m&amp;uuml;n&amp;uuml;n, G&amp;ouml;rev ve Yetkileri başlıklı, 44 maddesinde; Denetleme Kurulu&amp;rsquo;nun g&amp;ouml;rev ve yetkileri sıralanmış olup, 44. maddenin 1/(c) fıkrasında denetleme kurulunun; &amp;ldquo;g&amp;uuml;ndeminde se&amp;ccedil;im maddesi bulunan Genel Kurul&amp;rsquo;un yapılacağı ayın başına kadar ge&amp;ccedil;en s&amp;uuml;re i&amp;ccedil;inde, ek denetim raporu hazırlayarak y&amp;ouml;netim kurulunun ibra edilip edilmemesi hususunda a&amp;ccedil;ık ve kesin g&amp;ouml;r&amp;uuml;ş&amp;uuml;n&amp;uuml; Genel Kurul&amp;rsquo;a sunar&amp;rdquo; şeklinde bir g&amp;ouml;rev ve yetkisi d&amp;uuml;zenlenmiştir. 2 Haziran 2018 tarihinde, &amp;Uuml;lker Stadyumu Fenerbah&amp;ccedil;e Ş&amp;uuml;kr&amp;uuml; Sara&amp;ccedil;oğlu Spor Kompleksi&amp;rsquo;nde yapılan genel kurul toplantısında, T&amp;uuml;z&amp;uuml;ğ&amp;uuml;m&amp;uuml;z&amp;uuml;n 44/1(c) maddesi gereğince d&amp;uuml;zenlenen &amp;ldquo;ek rapor&amp;rdquo; denetim kurulu &amp;uuml;yemiz Doğan Yeşin tarafından okunmuştur. G&amp;uuml;ndemin 8. maddesine gelindiğinde Genel Kurul Başkanlık Divanı adına Başkan Sayın Vefa K&amp;uuml;&amp;ccedil;&amp;uuml;k herhangi bir tarih aralığı belirtmeksizin y&amp;ouml;netim kurulunun ibrasını oylamaya sunmuş, genel kurul &amp;ccedil;oğunluğu y&amp;ouml;netim kurulunun ibrası y&amp;ouml;n&amp;uuml;nde oy kullanmıştır. Ardından g&amp;uuml;ndemin 9. maddesinde Genel Kurul Başkanlık Divanı adına Başkan Sayın Vefa K&amp;uuml;&amp;ccedil;&amp;uuml;k herhangi bir tarih aralığı belirtmeksizin denetim kurulunun ibrasını oylamaya sunmuş, genel kurul &amp;ccedil;oğunluğu denetim kurulunun ibrası y&amp;ouml;n&amp;uuml;nde oy kullanmıştır.TMK.mad.83&amp;rsquo;de dernek genel kurul kararlarına karşı &amp;uuml;yelerce a&amp;ccedil;ılacak iptal davasına ilişkin s&amp;uuml;re ve usul d&amp;uuml;zenlenmiştir. TMK.mad.83&amp;rsquo;de belirlenmiş s&amp;uuml;re i&amp;ccedil;erisinde Fenerbah&amp;ccedil;e Spor Kul&amp;uuml;b&amp;uuml; Derneği 2017 Olağan Se&amp;ccedil;imli Genel Kurul Toplantısı&amp;rsquo;nda alınan kararlar aleyhine TMK m. 83&amp;rsquo;e uygun olarak, iptal davası a&amp;ccedil;ılmamış olup, genel kurul kararları bu şekilde kesinleşmiştir.2018 Olağan Genel Kurul Toplantısı&amp;rsquo;nın G&amp;uuml;ndeminin 5. maddesinde &amp;ldquo;5-Bir &amp;ouml;nceki Denetim Kurulu&amp;rsquo;nun T&amp;uuml;z&amp;uuml;ğ&amp;uuml;n Madde 44/1 (c) fıkrası uyarınca hazırladığı Ek Denetim Kurulu Raporu&amp;rsquo;nun okuması&amp;rdquo;, G&amp;uuml;ndemin 8. Maddesinin a.bendinde&amp;ldquo;a.01 Ocak 2018-04 Haziran 2018 d&amp;ouml;nemi faaliyetlerinden dolayı bir &amp;ouml;nceki Y&amp;ouml;netim Kurulu Başkan ve &amp;Uuml;yelerinin ibra edilmesi hususunun g&amp;ouml;r&amp;uuml;ş&amp;uuml;l&amp;uuml;p karara bağlanması&amp;rdquo;, G&amp;uuml;ndemin 9. maddesinin a.bendinde &amp;ldquo;a.01 Ocak 2018-04 Haziran 2018 d&amp;ouml;nemi faaliyetlerinden dolayı bir &amp;ouml;nceki Denetim Kurulu Başkan ve &amp;Uuml;yelerinin ibra edilmesi hususunun g&amp;ouml;r&amp;uuml;ş&amp;uuml;l&amp;uuml;p karara bağlanması&amp;rdquo; şeklinde g&amp;uuml;ndem maddeleri olduğu g&amp;ouml;r&amp;uuml;lmektedir.T&amp;uuml;z&amp;uuml;ğ&amp;uuml;m&amp;uuml;z&amp;uuml;n 44/1 (c) maddesinde, denetleme kurulunun, g&amp;uuml;ndeminde se&amp;ccedil;im maddesi bulunan genel kurulun yapılacağı ayın başına kadar ge&amp;ccedil;en s&amp;uuml;re i&amp;ccedil;in ek rapor hazırlayacağı d&amp;uuml;zenlenmiştir. 2017 Olağan Genel Kurul Toplantısı&amp;rsquo;nın 26-27 Mayıs 2018 tarihinde yapılması planlanmış olup, bu tarihte &amp;ccedil;oğunluk sağlanamadığı i&amp;ccedil;in ikinci toplantı 2-3 Haziran 2018 tarihlerinde yapılmıştır. Bu itibarla denetleme kurulunun hazırlayacağı ek raporun, 01Ocak 2018 -1 Mayıs 2018&amp;rsquo;e kadar olan d&amp;ouml;nemi kapsar şekilde hazırlanması T&amp;uuml;z&amp;uuml;k h&amp;uuml;km&amp;uuml;d&amp;uuml;r. Nitekim buna uygun şekilde 2017 Olağan Se&amp;ccedil;imli Genel Kurul Toplantısı i&amp;ccedil;in Denetleme Kurulu tarafından (Genel Kurul i&amp;ccedil;in belirlenmiş ilk toplantı g&amp;uuml;n&amp;uuml;ne yani 26-27 Mayıs 2018 tarihine nazaran) 01.01.2018-30.04.2018 tarihleri arasına kadar olan d&amp;ouml;neme ilişkin Ek Rapor hazırlanmıştır. Bu rapor, genel kurulda &amp;uuml;yelere okunmuş ve ibraya sunularak oylanmıştır. Genel Kurul Toplantı Divan Başkanı tarafından, herhangi bir tarih aralığı belirtilmeksizin oylamaya sunulan ibranın, Denetleme Kurulu tarafından genel kurulda okunan rapor d&amp;ouml;nemlerini kapsadığı aşikardır. Kaldı ki T&amp;uuml;z&amp;uuml;ğ&amp;uuml;n 22. maddesinin (2) nolu paragrafında &amp;ldquo;başkan ve y&amp;ouml;netim kurulu se&amp;ccedil;iminin yapılacağı olağan ve olağan&amp;uuml;st&amp;uuml; se&amp;ccedil;imli genel kurul g&amp;uuml;ndeminde y&amp;ouml;netim kurulu faaliyet raporu ile denetim kurulu raporunun okunması, g&amp;ouml;r&amp;uuml;ş&amp;uuml;lmesi ve bu kurulların ibra edilmesi şarttır&amp;rdquo; denmektedir. G&amp;ouml;r&amp;uuml;leceği &amp;uuml;zere Fenerbah&amp;ccedil;e Spor Kul&amp;uuml;b&amp;uuml; T&amp;uuml;z&amp;uuml;ğ&amp;uuml;nde, g&amp;uuml;ndeminde se&amp;ccedil;im bulunan olağan ve olağan&amp;uuml;st&amp;uuml; genel kurul toplantılarında okunup, g&amp;ouml;r&amp;uuml;ş&amp;uuml;lmesi gereken &amp;ldquo;denetim kurulu raporu&amp;rdquo; tek bir rapor olarak ifade edilmiş, raporlar şeklinde &amp;ccedil;oğul bir ifade kullanılmamıştır. Bu y&amp;uuml;zden esasen genel kurulda ibra i&amp;ccedil;in oylanacak rapor tek bir rapordur. Nitekim, T&amp;uuml;z&amp;uuml;ğ&amp;uuml;n, 44/1.(c) maddesinde de bu madde tahtında d&amp;uuml;zenlenen raporun &amp;ldquo;ek rapor&amp;rdquo; olduğu a&amp;ccedil;ık&amp;ccedil;a yazılmıştır. Ek Rapor, Raporun bir ekidir. Rapor ve eki olan rapor genel kurul toplantısında okunmuş ve T&amp;uuml;z&amp;uuml;ğe uygun olarak ayrı ayrı tarih aralığı belirtilmeksizin ibra i&amp;ccedil;in oya sunulmuş ve bu şekilde oylanmıştır. Ayrıca 22. maddenin (2) nolu bendinde yazılı d&amp;uuml;zenleme dairesinde bir an i&amp;ccedil;in 01.01.2018-30.04.2018 d&amp;ouml;nemleri arasındaki faaliyetlerinden dolayı y&amp;ouml;netim ve denetleme kurulunun ibrasının (ayrıca) oylanmadığının d&amp;uuml;ş&amp;uuml;n&amp;uuml;lecek olması halinde, 3 Haziran 2018 tarihinde yapılan se&amp;ccedil;imin, yapılabilmesinin &amp;ouml;n şartının da yerine getirilmediğinin kabul&amp;uuml; gerekecektir. Bunun kabul&amp;uuml; hi&amp;ccedil;bir şekilde m&amp;uuml;mk&amp;uuml;n değildir. Zira 3 Haziran 2018 tarihinde kul&amp;uuml;b&amp;uuml;m&amp;uuml;z, T&amp;uuml;z&amp;uuml;kteki t&amp;uuml;m şartları sağlayarak, usul&amp;uuml;ne ve T&amp;uuml;z&amp;uuml;ğe uygun olarak se&amp;ccedil;imlerini yapmıştır. Yukarıda da izah edildiği &amp;uuml;zere TMK m.83&amp;rsquo; de, dernek genel kurul kararlarına karşı a&amp;ccedil;ılacak iptal davasına ilişkin usul ve s&amp;uuml;reler d&amp;uuml;zenlenmiş olup, bu s&amp;uuml;reler ge&amp;ccedil;irilmiş olmakla Fenerbah&amp;ccedil;e Spor Kul&amp;uuml;b&amp;uuml;&amp;rsquo;n&amp;uuml;n 2017 yılı Olağan Se&amp;ccedil;imli Genel Kurul Kararları kesinleşmiştir. Fenerbah&amp;ccedil;e Spor Kul&amp;uuml;b&amp;uuml;&amp;rsquo;n&amp;uuml;n, 2017 Olağan Se&amp;ccedil;imli Genel Kurul Kararlarına karşı, T&amp;uuml;z&amp;uuml;ğe, Yasa ve İyi niyet Kurallarına aykırılık iddiasının olması halinde bu iddia ancak TMK d&amp;uuml;zenlemeleri gereğince a&amp;ccedil;ılacak iptal davasına konu olabilecektir. Bunun yerine kesinleşmiş genel kurul kararının sonu&amp;ccedil;larının, sonradan alınmış bir y&amp;ouml;netim kurulu kararına dayalı olarak g&amp;uuml;ndem maddesi tesisi ile değiştirilebilmesi artık hukuken m&amp;uuml;mk&amp;uuml;n değildir. Fenerbah&amp;ccedil;e Spor Kul&amp;uuml;b&amp;uuml;&amp;rsquo;n&amp;uuml;n 2017 Olağan Se&amp;ccedil;imli Genel Kurul Toplantısı&amp;rsquo;nda, 01.01.2017-30.04.2018 tarihine kadar olan faaliyetlerinden dolayı y&amp;ouml;netim kurulu ve denetleme kurulları ibra edilmiş olup, bu hususun yeniden oylanması artık m&amp;uuml;mk&amp;uuml;n değildir. T&amp;uuml;z&amp;uuml;ğ&amp;uuml;n 44/1 (c) maddesindeki d&amp;uuml;zenlemenin genişletilerek, ek rapor ile genel kurul ibrasına sunulan 01.01.2018-30.04.2018 tarih aralığının T&amp;uuml;z&amp;uuml;k d&amp;uuml;zenlemesine aykırı olarak 3 Haziran 2018 tarihini de kapsar şekilde genişletilmesi de m&amp;uuml;mk&amp;uuml;n değildir. Bu durum, 01.01.2018-30.04.2018 tarihlerine ilişkin denetleme kurulu raporunun genel kurulda okunmuş olduğuna ilişkin tespit ile de &amp;ccedil;elişmektedir. Kaldı ki 2018 yılı Olağan Genel Kurul Toplantısı G&amp;uuml;ndemi&amp;rsquo;nde yazılmış olduğu şekilde (&amp;ouml;nceki d&amp;ouml;nem) denetleme kurulu tarafından hazırlanmış 01.11.2018-03.06.2018 tarihleri arasındaki d&amp;ouml;neme ilişkin bir denetleme kurulu raporu da bulunmamaktadır. (&amp;Ouml;nceki d&amp;ouml;nem) denetleme kurulu tarafından b&amp;ouml;yle bir rapor hazırlanabilmesine olanak da bulunmamaktadır.Keza Fenerbah&amp;ccedil;e Spor Kul&amp;uuml;b&amp;uuml; T&amp;uuml;z&amp;uuml;ğ&amp;uuml;&amp;rsquo;nde yazılı d&amp;uuml;zenlemelere g&amp;ouml;re 2018 Olağan Genel Kurul Toplantısı G&amp;uuml;ndemi&amp;rsquo;nde yazılı olduğu şekilde Başkan ve Y&amp;ouml;netim Kurulunun ayrı ayrı ibrası da s&amp;ouml;z konusu değildir. T&amp;uuml;z&amp;uuml;k d&amp;uuml;zenlemeleri, g&amp;ouml;rev ayrımı yapmaksızın Y&amp;ouml;netim Kurulunun ibrasını &amp;ouml;ng&amp;ouml;rmektedir. T&amp;uuml;z&amp;uuml;ğ&amp;uuml;m&amp;uuml;z&amp;uuml;n 34. Maddesinde &amp;ldquo;&amp;hellip;Y&amp;ouml;netim Kurulu, &amp;uuml;&amp;ccedil; (3) yıl i&amp;ccedil;in Genel Kurul tarafından gizli oyla se&amp;ccedil;ilen bir Başkan ile ond&amp;ouml;rt (14) asıl ve yedi (7) yedek &amp;uuml;yeden oluşur&amp;hellip;&amp;rdquo; h&amp;uuml;km&amp;uuml; dikkate alındığında Başkan&amp;rsquo;ın da y&amp;ouml;netim kurulunun bir par&amp;ccedil;ası ve &amp;uuml;yesi olduğu, Y&amp;ouml;netim kurulu hakkında verilen kararların T&amp;uuml;z&amp;uuml;ğ&amp;uuml;n 34/1. Maddesi gereğince Kul&amp;uuml;p Başkanı i&amp;ccedil;inde ge&amp;ccedil;erli olacağı aşikardır. Hal b&amp;ouml;yleyken Başkan ve Y&amp;ouml;netim Kurulu i&amp;ccedil;in ayrı ibrayı &amp;ouml;ng&amp;ouml;ren g&amp;uuml;ndem maddesi bu şekli ile Fenerbah&amp;ccedil;e Spor Kul&amp;uuml;b&amp;uuml; T&amp;uuml;z&amp;uuml;ğ&amp;uuml;&amp;rsquo;ne aykırıdır.Ayrıca Kul&amp;uuml;b&amp;uuml;m&amp;uuml;z&amp;uuml;n, &amp;ouml;nceki yıllarda yapılan se&amp;ccedil;imli olağan ve olağan&amp;uuml;st&amp;uuml; genel kurul toplantılarında da denetleme kurulu tarafından hazırlanan rapor ve ek rapor, tek bir rapor olarak okunmuş, g&amp;ouml;r&amp;uuml;lm&amp;uuml;ş ve tek g&amp;uuml;ndem maddesiyle genel kurula ibra i&amp;ccedil;in sunulmuştur. Bu genel kurullar hakkında &amp;uuml;yelerimiz tarafından a&amp;ccedil;ılan iptal davaları ilgili yargı organlarınca reddedilmiş ve s&amp;ouml;z konusu davalar kul&amp;uuml;b&amp;uuml;m&amp;uuml;z lehine sonu&amp;ccedil;lanmıştır. 2018 Olağan Genel Kurul G&amp;uuml;ndemi&amp;rsquo;nde yukarıda a&amp;ccedil;ıkladığım, &amp;ouml;nceki d&amp;ouml;nemlerde yargı tarafından denetimi yapılmış ve bu şekilde t&amp;uuml;z&amp;uuml;ğe ve hukuka uygunluğu aşikar olan, onlarca yıllık genel kurul pratiğimizin aksine bir y&amp;ouml;ntem geliştirilmiş olması T&amp;uuml;rk Medeni Kanunu&amp;rsquo;na, Fenerbah&amp;ccedil;e Spor Kul&amp;uuml;b&amp;uuml; T&amp;uuml;z&amp;uuml;ğ&amp;uuml;&amp;rsquo;ne ve yargı i&amp;ccedil;tihatlarına a&amp;ccedil;ık&amp;ccedil;a aykırıdır.Kul&amp;uuml;b&amp;uuml;m&amp;uuml;z&amp;uuml;n menfaatleri doğrultusunda, yersiz ve gereksiz bir tartışmaya mahal vermemek d&amp;uuml;ş&amp;uuml;ncesi ile tarafınıza ilettiğim d&amp;uuml;ş&amp;uuml;ncelerim &amp;ccedil;er&amp;ccedil;evesinde konunun değerlendirilmesini rica ederim. Aziz YILDIRIM</summary><media:thumbnail xmlns:media="http://search.yahoo.com/mrss/" url="http://i.hurimg.com/i/hurriyet/98/620x0/5d067bcfc03c0e23c42b7048.jpg" /></entry><entry><title type="html">Başak Dizer</title><link href="http://localhost:4000/articles/2019/06/16/Ba-C5-9Fak-Dizer.html" rel="alternate" type="text/html" title="Başak Dizer" /><published>2019-06-16T14:24:05+03:00</published><updated>2019-06-16T14:24:05+03:00</updated><id>http://localhost:4000/articles/2019/06/16/Ba%C5%9Fak-Dizer</id><content type="html" xml:base="http://localhost:4000/articles/2019/06/16/Ba-C5-9Fak-Dizer.html">&lt;p&gt;&lt;strong&gt;Aslı Barış:&lt;/strong&gt; &lt;br /&gt;Ka&amp;ccedil; g&amp;uuml;nd&amp;uuml;r Biricik Suden&amp;rsquo;in ve Deniz Akkaya&amp;rsquo;nın son hali konuşuluyor. Buradan yola &amp;ccedil;ıkarak size şu kareyi sunuyorum: Top model Emily Ratajkowski. Ne d&amp;uuml;ş&amp;uuml;n&amp;uuml;yorsunuz?&lt;br /&gt;&lt;strong&gt;Başak Dizer Tatlıtuğ:&lt;/strong&gt; En sevdiğim dekolte bel dekoltesidir. Bana hem maskulen, hem seksi geldiği i&amp;ccedil;in herhalde. Tarz olarak bu kısa tiş&amp;ouml;rt, yarım body&amp;rsquo;ler ile y&amp;uuml;ksek bel pantolonları, jean&amp;rsquo;leri ve şortları &amp;ccedil;ok seviyorum. Fotoğrafta kasları değişik &amp;ccedil;ıkmış, yoksa gayet iyi karnı var.&lt;br /&gt;&amp;lt;img src=http://i.hurimg.com/i/hurriyet/98/770x0/5d0650b818c77305c409e09c width=100%&amp;gt;&lt;br /&gt;&lt;strong&gt;Ceylan Atın&amp;ccedil;:&lt;/strong&gt; &lt;br /&gt;Emily Ratajkowski&amp;rsquo;nin bu fotoğrafında asıl sorun bence pantolonun gereğinden fazla d&amp;uuml;ş&amp;uuml;k bel olması... Karın kası &amp;ccedil;ok seviyorum, kendim de &amp;ccedil;alışıyorum ama hafif g&amp;ouml;r&amp;uuml;n&amp;uuml;ml&amp;uuml; yani feminen duran hali bence daha estetik.&lt;br /&gt;Aslı Barış: Ben de Ceylan&amp;rsquo;a katılıyorum. Tabii ki spor şart, herkes kendine bakmalı. Ama abartmadan... Terminat&amp;ouml;r gibi g&amp;ouml;r&amp;uuml;n&amp;uuml;m hoşuma gitmiyor. Hi&amp;ccedil; kadınsı değil.&lt;br /&gt;&amp;lt;img src=http://i.hurimg.com/i/hurriyet/98/770x0/5d0650c518c77305c409e09e width=100%&amp;gt;&lt;br /&gt;&lt;strong&gt;Bu sıcakta ofiste ne giyilir?&lt;br /&gt;&lt;/strong&gt;&lt;strong&gt;Aslı Barış:&amp;nbsp;&lt;/strong&gt;Biliyorum, fazlasıyla tatil modundasınız ama benim gibi işe gidenler i&amp;ccedil;in bir konuyu a&amp;ccedil;mak istiyorum. Hava birdenbire aşırı sıcak oldu ve bu aralar giyinmek başlı başına bir dert.&amp;nbsp;Aşırı kurumsal giyim kuralları olmayan yerlerde moda nasıl yakalansın, neler giyilsin ve tabii neler giyilmesin?&lt;br /&gt;&amp;lt;img src=http://i.hurimg.com/i/hurriyet/98/770x0/5d0650d918c77305c409e0a1 width=100%&amp;gt;&lt;br /&gt;&lt;strong&gt;Başak Dizer Tatlıtuğ:&lt;/strong&gt;&amp;nbsp;Body &amp;uuml;zerine giyilen uzun tiril tiril etekler, kruvaze elbiseler ve sandaletler hayat kurtarıcı olabilir.&amp;nbsp;Mavi ve beyaz renklerde koton kumaş pantolon ve sadece yelek ile yapılan takımlar da hem rahat hem smart-casual se&amp;ccedil;enek olabilir. Beyaz koton g&amp;ouml;mlek ve a&amp;ccedil;ık mavi y&amp;uuml;ksek bel jean benim en sevdiğim ofis kombini.&lt;br /&gt;&lt;strong&gt;Ceylan Atın&amp;ccedil;:&lt;/strong&gt;&amp;nbsp;Keten takımlar, i&amp;ccedil;ine pamuklu atletle giyilebilen şık etekler, bol pantolonlar, d&amp;uuml;z elbiseler kurtarıcı olacaktır.&amp;nbsp;&lt;br /&gt;&lt;strong&gt;R&amp;uuml;k&amp;uuml;şl&amp;uuml;k &amp;ccedil;ağında mıyız?&lt;br /&gt;&amp;lt;img src=http://i.hurimg.com/i/hurriyet/98/770x0/5d0650e818c77305c409e0a8 width=100%&amp;gt;&lt;br /&gt;&lt;/strong&gt;&lt;strong&gt;Aslı Barış:&lt;/strong&gt; Bu aralar &amp;ouml;d&amp;uuml;l t&amp;ouml;renlerinde dikkat ediyorum da her kost&amp;uuml;m birbirinden k&amp;ouml;t&amp;uuml;. Ne dersiniz, bir r&amp;uuml;k&amp;uuml;şl&amp;uuml;k &amp;ccedil;ağına mı girdik?&lt;br /&gt;&lt;strong&gt;Başak Dizer Tatlıtuğ:&lt;/strong&gt; &lt;br /&gt;Umursamama &amp;ccedil;ağı olabilir. Genelde hep aynı isimler, &amp;ouml;zellikle modeller. Ben bu kadar &amp;ccedil;ok &amp;ouml;d&amp;uuml;l t&amp;ouml;renine katılsam artık umursamam. Erkeklerin bir smokinle kurtarabileceği t&amp;ouml;renlerde kadına &amp;ccedil;ok iş d&amp;uuml;ş&amp;uuml;yor. Biraz klasik olmak, garantici ve tek tip tarzda katılmak iyidir. Ne giyeceğim derdinden, yeni ve orijinal kıyafet arayışından daha &amp;ouml;nemli şeyler var hayatta.&lt;br /&gt;&lt;strong&gt;Ceylan Atın&amp;ccedil;:&lt;/strong&gt; &lt;br /&gt;Kimsenin para harcamadığı bir d&amp;ouml;nemdeyiz, &amp;ouml;zellikle &amp;uuml;lkemiz i&amp;ccedil;in konuşuyorum. Herkes bedava giyinmenin peşinde, bu y&amp;uuml;zden pişti olmak tekrara d&amp;uuml;şmek ve r&amp;uuml;k&amp;uuml;ş olmak ka&amp;ccedil;ınılmaz. Bir de stilistlerle &amp;ccedil;alışma felsefesini anlamadılar, son dakika kala hazırlanmak meziyet değil. Kimse sihirbaz değil, tarz oluşturmak zaman ve para ister.&lt;br /&gt;&lt;strong&gt;Bir hasır hadisesi&lt;br /&gt;&amp;lt;img src=http://i.hurimg.com/i/hurriyet/98/770x0/5d0650f718c77305c409e0ad width=100%&amp;gt;&lt;br /&gt;&lt;/strong&gt;&lt;strong&gt;Aslı Barış&lt;/strong&gt;: Ge&amp;ccedil;en yıl Jacquemus&amp;rsquo;n&amp;uuml;n patlattığı, bu yıl da Chanel ile zirve yapan hasır şapka trendinden bahsedelim. Bence &amp;ccedil;ok şirin ama abartı mı bilemedim. Ne dersiniz, siz takar mısınız?&lt;br /&gt;&lt;strong&gt;Başak Dizer Tatlıtuğ:&lt;/strong&gt; Benim hasır &amp;uuml;r&amp;uuml;nlerle aram iyi değil galiba &amp;ccedil;&amp;uuml;nk&amp;uuml; hi&amp;ccedil; hasır şapkam yok. Kep&amp;ccedil;ilerdenim.&lt;br /&gt;&lt;strong&gt;Ceylan Atın&amp;ccedil;:&lt;/strong&gt; &lt;br /&gt;Ben hasır şapka &amp;ccedil;ok seviyorum. Uzak Doğu usul&amp;uuml; bir şapkam var mesela, b&amp;uuml;y&amp;uuml;k bir şey. Tabii ki şehirde değil ama sahillerde kullanmayı &amp;ccedil;ok seviyorum. D&amp;uuml;z ve boyundan bağlı olanlar da estetik olarak hoşuma gidiyor.&lt;br /&gt;&lt;strong&gt;Aslı Barış:&lt;/strong&gt; &lt;br /&gt;Ben Chanel&amp;rsquo;in kep tarzı hasır modellerini beğendim. İkinizin stilini de birleştiriyor. Ancak fiyat olarak beğenir misiniz bilmem... &amp;Ccedil;&amp;uuml;nk&amp;uuml; yaklaşık 5 bin TL civarında. Bir hasır şapka g&amp;uuml;n&amp;uuml;n sonunda... Ama birilerinde g&amp;ouml;receğimize eminim.&lt;/p&gt;</content><author><name></name></author><category term="articles" /><category term="en son haberler" /><category term="en çok aratılanlar" /><category term="Başak Dizer" /><summary type="html">Aslı Barış: Ka&amp;ccedil; g&amp;uuml;nd&amp;uuml;r Biricik Suden&amp;rsquo;in ve Deniz Akkaya&amp;rsquo;nın son hali konuşuluyor. Buradan yola &amp;ccedil;ıkarak size şu kareyi sunuyorum: Top model Emily Ratajkowski. Ne d&amp;uuml;ş&amp;uuml;n&amp;uuml;yorsunuz?Başak Dizer Tatlıtuğ: En sevdiğim dekolte bel dekoltesidir. Bana hem maskulen, hem seksi geldiği i&amp;ccedil;in herhalde. Tarz olarak bu kısa tiş&amp;ouml;rt, yarım body&amp;rsquo;ler ile y&amp;uuml;ksek bel pantolonları, jean&amp;rsquo;leri ve şortları &amp;ccedil;ok seviyorum. Fotoğrafta kasları değişik &amp;ccedil;ıkmış, yoksa gayet iyi karnı var.&amp;lt;img src=http://i.hurimg.com/i/hurriyet/98/770x0/5d0650b818c77305c409e09c width=100%&amp;gt;Ceylan Atın&amp;ccedil;: Emily Ratajkowski&amp;rsquo;nin bu fotoğrafında asıl sorun bence pantolonun gereğinden fazla d&amp;uuml;ş&amp;uuml;k bel olması... Karın kası &amp;ccedil;ok seviyorum, kendim de &amp;ccedil;alışıyorum ama hafif g&amp;ouml;r&amp;uuml;n&amp;uuml;ml&amp;uuml; yani feminen duran hali bence daha estetik.Aslı Barış: Ben de Ceylan&amp;rsquo;a katılıyorum. Tabii ki spor şart, herkes kendine bakmalı. Ama abartmadan... Terminat&amp;ouml;r gibi g&amp;ouml;r&amp;uuml;n&amp;uuml;m hoşuma gitmiyor. Hi&amp;ccedil; kadınsı değil.&amp;lt;img src=http://i.hurimg.com/i/hurriyet/98/770x0/5d0650c518c77305c409e09e width=100%&amp;gt;Bu sıcakta ofiste ne giyilir?Aslı Barış:&amp;nbsp;Biliyorum, fazlasıyla tatil modundasınız ama benim gibi işe gidenler i&amp;ccedil;in bir konuyu a&amp;ccedil;mak istiyorum. Hava birdenbire aşırı sıcak oldu ve bu aralar giyinmek başlı başına bir dert.&amp;nbsp;Aşırı kurumsal giyim kuralları olmayan yerlerde moda nasıl yakalansın, neler giyilsin ve tabii neler giyilmesin?&amp;lt;img src=http://i.hurimg.com/i/hurriyet/98/770x0/5d0650d918c77305c409e0a1 width=100%&amp;gt;Başak Dizer Tatlıtuğ:&amp;nbsp;Body &amp;uuml;zerine giyilen uzun tiril tiril etekler, kruvaze elbiseler ve sandaletler hayat kurtarıcı olabilir.&amp;nbsp;Mavi ve beyaz renklerde koton kumaş pantolon ve sadece yelek ile yapılan takımlar da hem rahat hem smart-casual se&amp;ccedil;enek olabilir. Beyaz koton g&amp;ouml;mlek ve a&amp;ccedil;ık mavi y&amp;uuml;ksek bel jean benim en sevdiğim ofis kombini.Ceylan Atın&amp;ccedil;:&amp;nbsp;Keten takımlar, i&amp;ccedil;ine pamuklu atletle giyilebilen şık etekler, bol pantolonlar, d&amp;uuml;z elbiseler kurtarıcı olacaktır.&amp;nbsp;R&amp;uuml;k&amp;uuml;şl&amp;uuml;k &amp;ccedil;ağında mıyız?&amp;lt;img src=http://i.hurimg.com/i/hurriyet/98/770x0/5d0650e818c77305c409e0a8 width=100%&amp;gt;Aslı Barış: Bu aralar &amp;ouml;d&amp;uuml;l t&amp;ouml;renlerinde dikkat ediyorum da her kost&amp;uuml;m birbirinden k&amp;ouml;t&amp;uuml;. Ne dersiniz, bir r&amp;uuml;k&amp;uuml;şl&amp;uuml;k &amp;ccedil;ağına mı girdik?Başak Dizer Tatlıtuğ: Umursamama &amp;ccedil;ağı olabilir. Genelde hep aynı isimler, &amp;ouml;zellikle modeller. Ben bu kadar &amp;ccedil;ok &amp;ouml;d&amp;uuml;l t&amp;ouml;renine katılsam artık umursamam. Erkeklerin bir smokinle kurtarabileceği t&amp;ouml;renlerde kadına &amp;ccedil;ok iş d&amp;uuml;ş&amp;uuml;yor. Biraz klasik olmak, garantici ve tek tip tarzda katılmak iyidir. Ne giyeceğim derdinden, yeni ve orijinal kıyafet arayışından daha &amp;ouml;nemli şeyler var hayatta.Ceylan Atın&amp;ccedil;: Kimsenin para harcamadığı bir d&amp;ouml;nemdeyiz, &amp;ouml;zellikle &amp;uuml;lkemiz i&amp;ccedil;in konuşuyorum. Herkes bedava giyinmenin peşinde, bu y&amp;uuml;zden pişti olmak tekrara d&amp;uuml;şmek ve r&amp;uuml;k&amp;uuml;ş olmak ka&amp;ccedil;ınılmaz. Bir de stilistlerle &amp;ccedil;alışma felsefesini anlamadılar, son dakika kala hazırlanmak meziyet değil. Kimse sihirbaz değil, tarz oluşturmak zaman ve para ister.Bir hasır hadisesi&amp;lt;img src=http://i.hurimg.com/i/hurriyet/98/770x0/5d0650f718c77305c409e0ad width=100%&amp;gt;Aslı Barış: Ge&amp;ccedil;en yıl Jacquemus&amp;rsquo;n&amp;uuml;n patlattığı, bu yıl da Chanel ile zirve yapan hasır şapka trendinden bahsedelim. Bence &amp;ccedil;ok şirin ama abartı mı bilemedim. Ne dersiniz, siz takar mısınız?Başak Dizer Tatlıtuğ: Benim hasır &amp;uuml;r&amp;uuml;nlerle aram iyi değil galiba &amp;ccedil;&amp;uuml;nk&amp;uuml; hi&amp;ccedil; hasır şapkam yok. Kep&amp;ccedil;ilerdenim.Ceylan Atın&amp;ccedil;: Ben hasır şapka &amp;ccedil;ok seviyorum. Uzak Doğu usul&amp;uuml; bir şapkam var mesela, b&amp;uuml;y&amp;uuml;k bir şey. Tabii ki şehirde değil ama sahillerde kullanmayı &amp;ccedil;ok seviyorum. D&amp;uuml;z ve boyundan bağlı olanlar da estetik olarak hoşuma gidiyor.Aslı Barış: Ben Chanel&amp;rsquo;in kep tarzı hasır modellerini beğendim. İkinizin stilini de birleştiriyor. Ancak fiyat olarak beğenir misiniz bilmem... &amp;Ccedil;&amp;uuml;nk&amp;uuml; yaklaşık 5 bin TL civarında. Bir hasır şapka g&amp;uuml;n&amp;uuml;n sonunda... Ama birilerinde g&amp;ouml;receğimize eminim.</summary><media:thumbnail xmlns:media="http://search.yahoo.com/mrss/" url="http://i.hurimg.com/i/hurriyet/98/620x0/5d0650ab18c77305c409e098.jpg" /></entry><entry><title type="html">Arjantin</title><link href="http://localhost:4000/articles/2019/06/16/Arjantin.html" rel="alternate" type="text/html" title="Arjantin" /><published>2019-06-16T14:11:48+03:00</published><updated>2019-06-16T14:11:48+03:00</updated><id>http://localhost:4000/articles/2019/06/16/Arjantin</id><content type="html" xml:base="http://localhost:4000/articles/2019/06/16/Arjantin.html"></content><author><name></name></author><category term="articles" /><category term="en son haberler" /><category term="en çok aratılanlar" /><category term="Arjantin" /><summary type="html"></summary><media:thumbnail xmlns:media="http://search.yahoo.com/mrss/" url="http://i.hurimg.com/i/hurriyet/98/620x0/5d064da467b0a9242c94f618.jpg" /></entry><entry><title type="html">AYT 2019</title><link href="http://localhost:4000/articles/2019/06/16/AYT-2019.html" rel="alternate" type="text/html" title="AYT 2019" /><published>2019-06-16T13:15:34+03:00</published><updated>2019-06-16T13:15:34+03:00</updated><id>http://localhost:4000/articles/2019/06/16/AYT-2019</id><content type="html" xml:base="http://localhost:4000/articles/2019/06/16/AYT-2019.html">&lt;p&gt;Y&amp;uuml;ksek&amp;ouml;ğretim Kurumları Sınavı'nın&amp;nbsp;(YKS) ikinci oturumu olan&amp;nbsp;AYT tamamlandı. Sınavı değerlendiren eğitim uzmanları, AYT&amp;rsquo;nin ezber bilgiye sahip &amp;ouml;ğrencinin değil bilgileri &amp;ouml;z&amp;uuml;msemiş olanların başarılı olacağı bir sınav olduğunu s&amp;ouml;yledi.&lt;/p&gt;
&lt;p&gt;Uzmanlar, sınavda matematik ve fizik sorularının belirleyici ve ortalama &amp;uuml;st&amp;uuml; zorlukta olduğunu belirterek AYT&amp;rsquo;nin bilgi ağırlıklı sorulardan oluştuğunu dile getirdi.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&amp;ldquo;&amp;Ouml;ĞRENCİNİN BAŞARILI OLACAĞI BİR SINAVDI&amp;rdquo;&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Bilfen Liseleri T&amp;uuml;rk Dili ve Edebiyatı B&amp;ouml;l&amp;uuml;m Başkanı Zerrin Bayır, &amp;ldquo;2019 AYT, bilgi ile bilginin yorumunun beraber &amp;ouml;l&amp;ccedil;&amp;uuml;ld&amp;uuml;ğ&amp;uuml; bir sınav olmuştur. Ge&amp;ccedil;en yılki gibi 4 anlam bilgisi ve 20 edebiyat sorusu ile &amp;ouml;ğrencilerin yeterliliği sınanmıştır. Anlam bilgisi ile &amp;ouml;ğrencinin okuma, anlama ve &amp;ccedil;ıkarımda bulunma yeterliliğini &amp;ouml;l&amp;ccedil;mek ama&amp;ccedil;lanırken 20 edebiyat sorusu ile de edebiyat bilgileri &amp;ouml;l&amp;ccedil;&amp;uuml;lm&amp;uuml;şt&amp;uuml;r. T&amp;uuml;rk Edebiyatı D&amp;ouml;nemlerinin temel taşlarını oluşturan sanat&amp;ccedil;ılar, eserler ve terimlerinin sorgulandığı sınav, ezber bilgiye sahip olan &amp;ouml;ğrencinin değil, bilgileri &amp;ouml;z&amp;uuml;msemiş &amp;ouml;ğrencinin başarılı olacağı bir sınavdı&amp;rdquo; dedi.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;MATEMATİKTE SORULAR BİLGİ AĞIRLIKLIYDI&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Matematik B&amp;ouml;l&amp;uuml;m Başkanı Mahmut Şişmanoğlu ise, &amp;ldquo;Matematik sorularının ortalama &amp;uuml;st&amp;uuml; zorlukta olduğu g&amp;ouml;r&amp;uuml;lm&amp;uuml;şt&amp;uuml;r. Birden fazla kazanım ve bilginin aynı soruda bir arada sorgulandığı bir sınav olup sadece bazı konulara &amp;ccedil;alışarak başarılı olunabilecek bir sınav değildi. Sorular bilgi ağırlıklıydı. M&amp;uuml;fredat dışı soru bulunmamakla beraber 12. sınıf kazanımlarının ağırlıklı olduğu g&amp;ouml;zlendi. Geometri sorularındaki azalma dikkat &amp;ccedil;ekmiştir. Matematik sınavının sonucu &amp;ouml;ğrencilerin sıralamalarını etkileyecektir&amp;rdquo; diye konuştu.&lt;/p&gt;
&lt;p&gt;Sosyal Bilimler B&amp;ouml;l&amp;uuml;m Başkanı Aslıhan Sezen de, &amp;ldquo;AYT tarih dersi soruları, 9., 10.sınıf tarih ve 11.sınıf, İnkılap Tarihi ve Atat&amp;uuml;rk&amp;ccedil;&amp;uuml;l&amp;uuml;k derslerinin kazanımlarını kapsamıştır. AYT sorularının bilgi ağırlıklı sorulardan oluştuğu g&amp;ouml;r&amp;uuml;lmektedir. Bu sorular i&amp;ccedil;erisinde sosyal bilimler temel kavram ve ilkeleri ile d&amp;uuml;ş&amp;uuml;nme yeteneğini &amp;ouml;l&amp;ccedil;en sorular da yer almıştır. Sadece &amp;ccedil;alışan &amp;ouml;ğrencilerin başarılı olacağı, yeterli bilgi birikimine sahip olmayan &amp;ouml;ğrencinin zorlanacağı bir sınav olduğu g&amp;ouml;r&amp;uuml;lm&amp;uuml;şt&amp;uuml;r&amp;rdquo; ifadelerini kullandı.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&amp;ldquo;COĞRAFYA BİLGİ SORULARI AĞIRLIKLIYDI&amp;rdquo;&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Sezen, &amp;ldquo;AYT coğrafya soruları 10.,11. ve 12. sınıf kazanımlarını kapsamıştır. Bilgi soruları ağırlıklı olmuştur. Ayrıca sorularda harita, tablo ve grafik yorumlama &amp;ouml;zelliklerinin sorgulandığı g&amp;ouml;r&amp;uuml;lm&amp;uuml;şt&amp;uuml;r. Haritalı sorularda, grafik ve tablo sorularında &amp;ouml;nc&amp;uuml;llere dikkat eden, doğa ve insan etkileşimini yorumlayabilen, olayların neden - sonu&amp;ccedil; ilişkisi ve dağılış &amp;ouml;zelliğini dikkate alarak soruları &amp;ccedil;&amp;ouml;zen &amp;ouml;ğrencilerin başarılı olacağını d&amp;uuml;ş&amp;uuml;nmekteyiz&amp;rdquo; dedi.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&amp;ldquo;EN KOLAY TEST FELSEFE GRUBUNDA&amp;rdquo;&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;&amp;ldquo;Sosyal -2 sınavının en kolay testinin felsefe grubu olduğunu s&amp;ouml;yleyebiliriz&amp;rdquo; diyen Sezen, &amp;ldquo;Sınavın; kavram ve paragraf yorumlamaya dayalı, &amp;ouml;ğrencileri &amp;ccedil;ok detayla yormayan sorulardan oluştuğu &amp;ouml;ğrencilerden alınan bilgilerden anlaşılmıştır. Sosyoloji sorularının g&amp;uuml;nl&amp;uuml;k hayatın i&amp;ccedil;inden se&amp;ccedil;ilmiş, anlaşılması kolay, akıl y&amp;uuml;r&amp;uuml;tme ile doğru sonuca ulaşabilmeye y&amp;ouml;nelik sorular olduğu; psikoloji sorularının kavramları sorguladığı, mantık sorularının ise doğrudan bilgiyi kullanmayı gerektiren ama &amp;ouml;ğrenciyi zorlamayan sorulardan oluştuğu g&amp;ouml;r&amp;uuml;lm&amp;uuml;şt&amp;uuml;r&amp;rdquo; diye konuştu.&lt;/p&gt;
&lt;p&gt;Sezen, Din k&amp;uuml;lt&amp;uuml;r&amp;uuml; ve Ahlak Bilgisi i&amp;ccedil;in ise bilgi ağırlıklı sorulardan oluşan bir sınav olduğu, bilgiye h&amp;acirc;kim olan &amp;ouml;ğrencilerin rahatlıkla yapabileceğini belirtti.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&amp;ldquo;FİZİK ZOR VE BELİRLEYİCİ OLACAKTIR&amp;rdquo;&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Fizik B&amp;ouml;l&amp;uuml;m Başkanı Hakan &amp;Ouml;zdemir ise, fizik sorularının kesinlikle sonucu etkileyeceğini aktardı. &amp;Ouml;zdemir, &amp;ldquo;Fizik soruları,&amp;nbsp; beklediğimiz &amp;uuml;zere &amp;ouml;ğrencilerin konu kazanımlarına h&amp;acirc;kimiyetini &amp;ouml;l&amp;ccedil;en, bilgiyi g&amp;uuml;ncel hayat ile &amp;ouml;zdeşleştirerek sorgulayan sorulardan oluşmuştur. Sorulan 14 sorunun 7&amp;rsquo;si 11. sınıf&amp;nbsp;&amp;nbsp; (itme-momentum, bağıl hareket, denge, atışlar, ind&amp;uuml;ksiyon akımı, alternatif akım, elektriksel potansiyel),&amp;nbsp; 7&amp;rsquo;si 12. sınıf ( dairesel hareket, harmonik hareket, radyoaktivite, emd, g&amp;ouml;r&amp;uuml;nt&amp;uuml;leme teknolojileri, fotoelektrik olay, a&amp;ccedil;ısal momentum) kazanımlarına y&amp;ouml;neliktir. Aynı zamanda bazı soruların birka&amp;ccedil; kazanımı birlikte &amp;ouml;l&amp;ccedil;meye y&amp;ouml;nelik olduğu g&amp;ouml;r&amp;uuml;lm&amp;uuml;şt&amp;uuml;r&amp;rdquo; dedi.&lt;/p&gt;
&lt;p&gt;&amp;Ouml;zdemir, &amp;ldquo;Bu h&amp;acirc;li ile AYT fizik soruları, 2018 AYT fizik sorularından daha zor ve belirleyici oluşturulmuştur. Sınav hazırlığı sırasında &amp;ccedil;ok soru &amp;ccedil;&amp;ouml;zmek yerine;&amp;nbsp; deneyler yapan, bilgileri g&amp;uuml;nl&amp;uuml;k hayattaki olay ve g&amp;ouml;zlemleri ile birleştirebilen (ind&amp;uuml;ksiyon, alternatif akım, denge sorularında olduğu gibi) &amp;ouml;ğrencilerin &amp;ccedil;ok daha başarılı olabileceği bir sınavdı.&amp;nbsp; Kazanımları tam olarak &amp;ouml;z&amp;uuml;msemeyen, soru ezberlemeye &amp;ccedil;alışan &amp;ouml;ğrenciler i&amp;ccedil;in sınavın zorluk derecesi bir kat daha fazla olmuştur&amp;rdquo; ifadelerini kullandı.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&amp;ldquo;KİMYA SORULARI KAZANIMLARA UYGUN HAZIRLANMIŞ&amp;rdquo;&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Kimya B&amp;ouml;l&amp;uuml;m Başkanı Demet Ak&amp;ccedil;ay&amp;ouml;z de, &amp;ldquo;Kimya soruları kazanımlara uygun hazırlanmıştır. Soruların 8&amp;rsquo;i 11. sınıf, 5&amp;rsquo;i 12. sınıf kazanımlarından sorulmuştur. Soruların;&amp;nbsp; iyi bir kimya bilgisi ve işlem yeteneğine sahip, analitik d&amp;uuml;ş&amp;uuml;nebilen ve bilgiyi iyi yorumlayabilen &amp;ouml;ğrencilerin daha rahat yapabileceği d&amp;uuml;zeyde olduğu g&amp;ouml;zlenmiştir. 12. sınıf m&amp;uuml;fredatında yer alan organik kimya b&amp;ouml;l&amp;uuml;m&amp;uuml;nden beklenenden daha az soru gelmiştir. 11. sınıf kazanımlarından sorulan soruların &amp;ccedil;oğunun işlem ağırlıklı olduğu g&amp;ouml;zlenmiştir. Ayrıca sınavda &amp;ccedil;eldiricilerin g&amp;uuml;&amp;ccedil;l&amp;uuml; olduğu ve &amp;ouml;ğrencilerin doğru cevaba ulaşmada zorlanacağı d&amp;uuml;ş&amp;uuml;n&amp;uuml;lmektedir&amp;rdquo; diye konuştu.&lt;/p&gt;
&lt;p&gt;Biyoloji B&amp;ouml;l&amp;uuml;m Başkanı Taner Altunbaran ise, &amp;ldquo;Biyoloji sorularının 5&amp;rsquo;inin 11. sınıf kazanımlarından,&amp;nbsp; 8&amp;rsquo;inin 12.sınıf kazanımlarından &amp;ccedil;ıktığı g&amp;ouml;r&amp;uuml;lm&amp;uuml;şt&amp;uuml;r. Soruların bilgi ağırlıklı olduğu,&amp;nbsp; bazı sorularda yorum g&amp;uuml;c&amp;uuml;n&amp;uuml;n &amp;ouml;l&amp;ccedil;&amp;uuml;ld&amp;uuml;ğ&amp;uuml; g&amp;ouml;zlenmiştir. 2018 AYT&amp;rsquo;ye g&amp;ouml;re &amp;ouml;zellikle 11. sınıf konusu olan &amp;lsquo;İnsan Fizyolojisi&amp;rsquo; &amp;uuml;nitesine ait sorular biraz daha basit d&amp;uuml;zeyde sorgulanmıştır. Soruların tamamı biyoloji programındaki kazanımlara uygun olarak hazırlanmış&amp;rdquo; dedi.&lt;/p&gt;
&lt;p&gt;(DHA)&lt;/p&gt;</content><author><name></name></author><category term="articles" /><category term="en son haberler" /><category term="en çok aratılanlar" /><category term="AYT 2019" /><summary type="html">Y&amp;uuml;ksek&amp;ouml;ğretim Kurumları Sınavı'nın&amp;nbsp;(YKS) ikinci oturumu olan&amp;nbsp;AYT tamamlandı. Sınavı değerlendiren eğitim uzmanları, AYT&amp;rsquo;nin ezber bilgiye sahip &amp;ouml;ğrencinin değil bilgileri &amp;ouml;z&amp;uuml;msemiş olanların başarılı olacağı bir sınav olduğunu s&amp;ouml;yledi. Uzmanlar, sınavda matematik ve fizik sorularının belirleyici ve ortalama &amp;uuml;st&amp;uuml; zorlukta olduğunu belirterek AYT&amp;rsquo;nin bilgi ağırlıklı sorulardan oluştuğunu dile getirdi. &amp;ldquo;&amp;Ouml;ĞRENCİNİN BAŞARILI OLACAĞI BİR SINAVDI&amp;rdquo; Bilfen Liseleri T&amp;uuml;rk Dili ve Edebiyatı B&amp;ouml;l&amp;uuml;m Başkanı Zerrin Bayır, &amp;ldquo;2019 AYT, bilgi ile bilginin yorumunun beraber &amp;ouml;l&amp;ccedil;&amp;uuml;ld&amp;uuml;ğ&amp;uuml; bir sınav olmuştur. Ge&amp;ccedil;en yılki gibi 4 anlam bilgisi ve 20 edebiyat sorusu ile &amp;ouml;ğrencilerin yeterliliği sınanmıştır. Anlam bilgisi ile &amp;ouml;ğrencinin okuma, anlama ve &amp;ccedil;ıkarımda bulunma yeterliliğini &amp;ouml;l&amp;ccedil;mek ama&amp;ccedil;lanırken 20 edebiyat sorusu ile de edebiyat bilgileri &amp;ouml;l&amp;ccedil;&amp;uuml;lm&amp;uuml;şt&amp;uuml;r. T&amp;uuml;rk Edebiyatı D&amp;ouml;nemlerinin temel taşlarını oluşturan sanat&amp;ccedil;ılar, eserler ve terimlerinin sorgulandığı sınav, ezber bilgiye sahip olan &amp;ouml;ğrencinin değil, bilgileri &amp;ouml;z&amp;uuml;msemiş &amp;ouml;ğrencinin başarılı olacağı bir sınavdı&amp;rdquo; dedi. MATEMATİKTE SORULAR BİLGİ AĞIRLIKLIYDI Matematik B&amp;ouml;l&amp;uuml;m Başkanı Mahmut Şişmanoğlu ise, &amp;ldquo;Matematik sorularının ortalama &amp;uuml;st&amp;uuml; zorlukta olduğu g&amp;ouml;r&amp;uuml;lm&amp;uuml;şt&amp;uuml;r. Birden fazla kazanım ve bilginin aynı soruda bir arada sorgulandığı bir sınav olup sadece bazı konulara &amp;ccedil;alışarak başarılı olunabilecek bir sınav değildi. Sorular bilgi ağırlıklıydı. M&amp;uuml;fredat dışı soru bulunmamakla beraber 12. sınıf kazanımlarının ağırlıklı olduğu g&amp;ouml;zlendi. Geometri sorularındaki azalma dikkat &amp;ccedil;ekmiştir. Matematik sınavının sonucu &amp;ouml;ğrencilerin sıralamalarını etkileyecektir&amp;rdquo; diye konuştu. Sosyal Bilimler B&amp;ouml;l&amp;uuml;m Başkanı Aslıhan Sezen de, &amp;ldquo;AYT tarih dersi soruları, 9., 10.sınıf tarih ve 11.sınıf, İnkılap Tarihi ve Atat&amp;uuml;rk&amp;ccedil;&amp;uuml;l&amp;uuml;k derslerinin kazanımlarını kapsamıştır. AYT sorularının bilgi ağırlıklı sorulardan oluştuğu g&amp;ouml;r&amp;uuml;lmektedir. Bu sorular i&amp;ccedil;erisinde sosyal bilimler temel kavram ve ilkeleri ile d&amp;uuml;ş&amp;uuml;nme yeteneğini &amp;ouml;l&amp;ccedil;en sorular da yer almıştır. Sadece &amp;ccedil;alışan &amp;ouml;ğrencilerin başarılı olacağı, yeterli bilgi birikimine sahip olmayan &amp;ouml;ğrencinin zorlanacağı bir sınav olduğu g&amp;ouml;r&amp;uuml;lm&amp;uuml;şt&amp;uuml;r&amp;rdquo; ifadelerini kullandı. &amp;ldquo;COĞRAFYA BİLGİ SORULARI AĞIRLIKLIYDI&amp;rdquo; Sezen, &amp;ldquo;AYT coğrafya soruları 10.,11. ve 12. sınıf kazanımlarını kapsamıştır. Bilgi soruları ağırlıklı olmuştur. Ayrıca sorularda harita, tablo ve grafik yorumlama &amp;ouml;zelliklerinin sorgulandığı g&amp;ouml;r&amp;uuml;lm&amp;uuml;şt&amp;uuml;r. Haritalı sorularda, grafik ve tablo sorularında &amp;ouml;nc&amp;uuml;llere dikkat eden, doğa ve insan etkileşimini yorumlayabilen, olayların neden - sonu&amp;ccedil; ilişkisi ve dağılış &amp;ouml;zelliğini dikkate alarak soruları &amp;ccedil;&amp;ouml;zen &amp;ouml;ğrencilerin başarılı olacağını d&amp;uuml;ş&amp;uuml;nmekteyiz&amp;rdquo; dedi. &amp;ldquo;EN KOLAY TEST FELSEFE GRUBUNDA&amp;rdquo; &amp;ldquo;Sosyal -2 sınavının en kolay testinin felsefe grubu olduğunu s&amp;ouml;yleyebiliriz&amp;rdquo; diyen Sezen, &amp;ldquo;Sınavın; kavram ve paragraf yorumlamaya dayalı, &amp;ouml;ğrencileri &amp;ccedil;ok detayla yormayan sorulardan oluştuğu &amp;ouml;ğrencilerden alınan bilgilerden anlaşılmıştır. Sosyoloji sorularının g&amp;uuml;nl&amp;uuml;k hayatın i&amp;ccedil;inden se&amp;ccedil;ilmiş, anlaşılması kolay, akıl y&amp;uuml;r&amp;uuml;tme ile doğru sonuca ulaşabilmeye y&amp;ouml;nelik sorular olduğu; psikoloji sorularının kavramları sorguladığı, mantık sorularının ise doğrudan bilgiyi kullanmayı gerektiren ama &amp;ouml;ğrenciyi zorlamayan sorulardan oluştuğu g&amp;ouml;r&amp;uuml;lm&amp;uuml;şt&amp;uuml;r&amp;rdquo; diye konuştu. Sezen, Din k&amp;uuml;lt&amp;uuml;r&amp;uuml; ve Ahlak Bilgisi i&amp;ccedil;in ise bilgi ağırlıklı sorulardan oluşan bir sınav olduğu, bilgiye h&amp;acirc;kim olan &amp;ouml;ğrencilerin rahatlıkla yapabileceğini belirtti. &amp;ldquo;FİZİK ZOR VE BELİRLEYİCİ OLACAKTIR&amp;rdquo; Fizik B&amp;ouml;l&amp;uuml;m Başkanı Hakan &amp;Ouml;zdemir ise, fizik sorularının kesinlikle sonucu etkileyeceğini aktardı. &amp;Ouml;zdemir, &amp;ldquo;Fizik soruları,&amp;nbsp; beklediğimiz &amp;uuml;zere &amp;ouml;ğrencilerin konu kazanımlarına h&amp;acirc;kimiyetini &amp;ouml;l&amp;ccedil;en, bilgiyi g&amp;uuml;ncel hayat ile &amp;ouml;zdeşleştirerek sorgulayan sorulardan oluşmuştur. Sorulan 14 sorunun 7&amp;rsquo;si 11. sınıf&amp;nbsp;&amp;nbsp; (itme-momentum, bağıl hareket, denge, atışlar, ind&amp;uuml;ksiyon akımı, alternatif akım, elektriksel potansiyel),&amp;nbsp; 7&amp;rsquo;si 12. sınıf ( dairesel hareket, harmonik hareket, radyoaktivite, emd, g&amp;ouml;r&amp;uuml;nt&amp;uuml;leme teknolojileri, fotoelektrik olay, a&amp;ccedil;ısal momentum) kazanımlarına y&amp;ouml;neliktir. Aynı zamanda bazı soruların birka&amp;ccedil; kazanımı birlikte &amp;ouml;l&amp;ccedil;meye y&amp;ouml;nelik olduğu g&amp;ouml;r&amp;uuml;lm&amp;uuml;şt&amp;uuml;r&amp;rdquo; dedi. &amp;Ouml;zdemir, &amp;ldquo;Bu h&amp;acirc;li ile AYT fizik soruları, 2018 AYT fizik sorularından daha zor ve belirleyici oluşturulmuştur. Sınav hazırlığı sırasında &amp;ccedil;ok soru &amp;ccedil;&amp;ouml;zmek yerine;&amp;nbsp; deneyler yapan, bilgileri g&amp;uuml;nl&amp;uuml;k hayattaki olay ve g&amp;ouml;zlemleri ile birleştirebilen (ind&amp;uuml;ksiyon, alternatif akım, denge sorularında olduğu gibi) &amp;ouml;ğrencilerin &amp;ccedil;ok daha başarılı olabileceği bir sınavdı.&amp;nbsp; Kazanımları tam olarak &amp;ouml;z&amp;uuml;msemeyen, soru ezberlemeye &amp;ccedil;alışan &amp;ouml;ğrenciler i&amp;ccedil;in sınavın zorluk derecesi bir kat daha fazla olmuştur&amp;rdquo; ifadelerini kullandı. &amp;ldquo;KİMYA SORULARI KAZANIMLARA UYGUN HAZIRLANMIŞ&amp;rdquo; Kimya B&amp;ouml;l&amp;uuml;m Başkanı Demet Ak&amp;ccedil;ay&amp;ouml;z de, &amp;ldquo;Kimya soruları kazanımlara uygun hazırlanmıştır. Soruların 8&amp;rsquo;i 11. sınıf, 5&amp;rsquo;i 12. sınıf kazanımlarından sorulmuştur. Soruların;&amp;nbsp; iyi bir kimya bilgisi ve işlem yeteneğine sahip, analitik d&amp;uuml;ş&amp;uuml;nebilen ve bilgiyi iyi yorumlayabilen &amp;ouml;ğrencilerin daha rahat yapabileceği d&amp;uuml;zeyde olduğu g&amp;ouml;zlenmiştir. 12. sınıf m&amp;uuml;fredatında yer alan organik kimya b&amp;ouml;l&amp;uuml;m&amp;uuml;nden beklenenden daha az soru gelmiştir. 11. sınıf kazanımlarından sorulan soruların &amp;ccedil;oğunun işlem ağırlıklı olduğu g&amp;ouml;zlenmiştir. Ayrıca sınavda &amp;ccedil;eldiricilerin g&amp;uuml;&amp;ccedil;l&amp;uuml; olduğu ve &amp;ouml;ğrencilerin doğru cevaba ulaşmada zorlanacağı d&amp;uuml;ş&amp;uuml;n&amp;uuml;lmektedir&amp;rdquo; diye konuştu. Biyoloji B&amp;ouml;l&amp;uuml;m Başkanı Taner Altunbaran ise, &amp;ldquo;Biyoloji sorularının 5&amp;rsquo;inin 11. sınıf kazanımlarından,&amp;nbsp; 8&amp;rsquo;inin 12.sınıf kazanımlarından &amp;ccedil;ıktığı g&amp;ouml;r&amp;uuml;lm&amp;uuml;şt&amp;uuml;r. Soruların bilgi ağırlıklı olduğu,&amp;nbsp; bazı sorularda yorum g&amp;uuml;c&amp;uuml;n&amp;uuml;n &amp;ouml;l&amp;ccedil;&amp;uuml;ld&amp;uuml;ğ&amp;uuml; g&amp;ouml;zlenmiştir. 2018 AYT&amp;rsquo;ye g&amp;ouml;re &amp;ouml;zellikle 11. sınıf konusu olan &amp;lsquo;İnsan Fizyolojisi&amp;rsquo; &amp;uuml;nitesine ait sorular biraz daha basit d&amp;uuml;zeyde sorgulanmıştır. Soruların tamamı biyoloji programındaki kazanımlara uygun olarak hazırlanmış&amp;rdquo; dedi. (DHA)</summary><media:thumbnail xmlns:media="http://search.yahoo.com/mrss/" url="http://i.hurimg.com/i/hurriyet/98/620x0/5d0640f47152d815a0db1445.jpg" /></entry><entry><title type="html">Ertuğrul Ersoy</title><link href="http://localhost:4000/articles/2019/06/16/Ertu-C4-9Frul-Ersoy.html" rel="alternate" type="text/html" title="Ertuğrul Ersoy" /><published>2019-06-16T11:36:39+03:00</published><updated>2019-06-16T11:36:39+03:00</updated><id>http://localhost:4000/articles/2019/06/16/Ertu%C4%9Frul-Ersoy</id><content type="html" xml:base="http://localhost:4000/articles/2019/06/16/Ertu-C4-9Frul-Ersoy.html">&lt;p&gt;İster sahada olsun, ister trib&amp;uuml;nde. Rasyonellikten uzak bir şekilde, tamamen bu oyunun romantik esirleriyiz aslında.&lt;br /&gt;&amp;Ouml;yle ki bir kul&amp;uuml;p, başarı elde ettiğinde mutlak duygusal bir y&amp;ouml;n arıyoruz. &lt;br /&gt;&lt;strong&gt;Akdeniz ikliminin sıcakkanlı topluluğu olmamızın tesirlerini yeşil sahalarda da g&amp;ouml;r&amp;uuml;yoruz.&lt;/strong&gt;&lt;br /&gt;Bu y&amp;uuml;zden de tamamen kitlelerin duygularına y&amp;ouml;nelik a&amp;ccedil;ıklamalar sporculardan geliyor, bir politikacı edasıyla baskıyı en hafife indirmek i&amp;ccedil;in duymak istenilenler s&amp;ouml;yleniyor&amp;hellip;&lt;br /&gt;Neden mi bu konu?&lt;br /&gt;Bakınız; Bursaspor&amp;rsquo;un altyapısından yetiştirdiği bir oyuncu daha Avrupa&amp;rsquo;nın yolunu tutuyor.&lt;br /&gt;G&amp;ouml;rece &amp;ouml;nemli bir miktar da kul&amp;uuml;be katkı sağlayacak.&lt;br /&gt;Mehmet Zeki &amp;Ccedil;elik&amp;rsquo;in transferini ayrı bir kenara koyarsak; en son Enes &amp;Uuml;nal, Bursaspor&amp;rsquo;da g&amp;ouml;sterdiği başarının ardından Avrupa&amp;rsquo;ya gitmiş ve kul&amp;uuml;be ciddi bir miktar kazandırmıştı. Sonrasındaki 4 yıllık s&amp;uuml;re&amp;ccedil; i&amp;ccedil;erisinde Enes&amp;rsquo;in tam 7 kul&amp;uuml;p değiştirdiğini de s&amp;ouml;ylemek gerekiyor.&lt;br /&gt;&lt;strong&gt;Altyapısıyla &amp;uuml;n salan bir kul&amp;uuml;p i&amp;ccedil;in, bu 4 yıllık s&amp;uuml;recin ardından yeni bir oyuncusunu daha Avrupa&amp;rsquo;ya g&amp;ouml;ndermesi olduk&amp;ccedil;a d&amp;uuml;ş&amp;uuml;nd&amp;uuml;r&amp;uuml;c&amp;uuml;.&lt;/strong&gt;&lt;br /&gt;Bir yerde eksik var, ancak bunu bir kenara bırakalım&amp;hellip;&lt;br /&gt;Lecce haberlerinin ardından sosyal medyada &amp;ouml;zellikle Ertuğrul Ersoy i&amp;ccedil;in &amp;ccedil;eşitli g&amp;ouml;r&amp;uuml;şler yer aldı.&lt;br /&gt;Bu durumu gurur kaynağı olarak sergileyen de var, &amp;lsquo;Gerekirse &amp;ouml;leceğiz&amp;rsquo; a&amp;ccedil;ıklamasına işaret ederek gemiyi ilk terk edenlerden olmasına y&amp;ouml;nelik tepkiler de.&lt;br /&gt;Bu durumu &amp;lsquo;ihtarname&amp;rsquo; haberlerinin ardından da sık&amp;ccedil;a g&amp;ouml;rm&amp;uuml;şt&amp;uuml;k.&lt;br /&gt;&amp;Ouml;ncelikle bu oyunun, aslında profesyonel bir iş olduğunu da unutmamak gerekiyor.&lt;br /&gt;Nasıl ki bizler, belli meslek gruplarında işimizi yaparak hayatımızı idame ettiriyorsak, futbolcularda bu ge&amp;ccedil;erli&amp;hellip;&lt;br /&gt;İşte romantiklik burada devreye giriyor.&lt;br /&gt;Bir oyuncu, k&amp;ouml;t&amp;uuml; gidişat sonrası taraftar tepkilerinin iyice ayyuka &amp;ccedil;ıktığı anlarda s&amp;ouml;z konusu ifadelerdeki a&amp;ccedil;ıklamalarıyla baskıyı indirgemek istiyor.&lt;br /&gt;&lt;strong&gt;Tehlikeli yaklaşım, sonrasında kendini g&amp;ouml;steriyor.&lt;/strong&gt;&lt;br /&gt;Bursaspor ligde kalsa, hatta bu Ertuğrul&amp;rsquo;un da &amp;ouml;zelinde yoğun &amp;ccedil;abalarla ger&amp;ccedil;ekleşse bu s&amp;ouml;zlerin pankartta dahi yer alacağını tahmin edebiliyoruz; s&amp;uuml;re&amp;ccedil; &amp;ouml;yle işlemiyor. Bursaspor k&amp;uuml;me d&amp;uuml;ş&amp;uuml;yor, Ertuğrul cezası nedeniyle son ma&amp;ccedil;ta dahi forma giyemiyor. &amp;lsquo;İhtarname&amp;rsquo; haberleri ile başlayan tepkiler baş g&amp;ouml;steriyor.&lt;br /&gt;Bu aynı zamanda bizim futbol penceremizin de bir nevi g&amp;ouml;stergesi durumunda.&lt;br /&gt;Sadece Ertuğrul bazında değil, bunun i&amp;ccedil;in diğer takımların pek &amp;ccedil;ok y&amp;ouml;neticisinin, teknik adamının, futbolcuların a&amp;ccedil;ıklamaları mevcut.&lt;br /&gt;&lt;strong&gt;Her seferinde s&amp;uuml;re&amp;ccedil; aynı; iyi şeyler olduğunda dramatik s&amp;ouml;zler baştacı edilirken, k&amp;ouml;t&amp;uuml; şeylerde ise g&amp;uuml;nah &amp;ccedil;ıkarılıyor.&lt;/strong&gt;&lt;br /&gt;Peki bunlara gerek var mı?&lt;br /&gt;Futbol iklimimize g&amp;ouml;re evet var; bundan besleniyor, bununla birlikte motivasyon kaynağı oluşturuyoruz.&lt;br /&gt;Şahsım gibi d&amp;uuml;ş&amp;uuml;nen pek &amp;ccedil;ok insanın rasyonel bakışında ise şu soru akla geliyor: Ne &amp;ouml;nemi var?&lt;br /&gt;&lt;strong&gt;&amp;Ccedil;&amp;uuml;nk&amp;uuml; futbol, s&amp;ouml;zlerle oynanan bir oyun değil. Futbol, en fazla sahaya duygularını yansıtanın kazandığı da bir oyun değil.&lt;/strong&gt;&lt;br /&gt;&lt;strong&gt;Coşkuyu ne &amp;ouml;l&amp;ccedil;&amp;uuml;de kontrol edebildiğimiz ve bunu en akıllı, hatta basit şekilde sahaya nasıl yansıtabilmemiz ile ilgili her şey.&lt;/strong&gt;&lt;br /&gt;Bu noktada kimin haklı olup olmadığı, tepkilerin doğru ya da yanlışlığı ile ilgili g&amp;uuml;nah &amp;ccedil;ıkarmak değil niyetim.&lt;br /&gt;Ancak zannederim, a&amp;ccedil;ıklamalara dayalı bu d&amp;uuml;zenin yanlış olduğu noktasında bir&amp;ccedil;ok okuyucuyla hemfikirizdir. &lt;br /&gt;Netice itibariyle; taraftarın sevgisi baki kalırken, şahıslar gelip ge&amp;ccedil;iyor, aslolan yine kul&amp;uuml;p.&lt;br /&gt;Bu a&amp;ccedil;ıdan, futbolcuların artık ifadelerinden ziyade sahada konuşmaları en doğrusu. &amp;Ccedil;&amp;uuml;nk&amp;uuml;, &amp;ccedil;izecekleri yola a&amp;ccedil;ıklamalar değil, Ertuğrul Ersoy &amp;ouml;rneğinde olduğu &amp;uuml;zere sergiledikleri performanslar g&amp;ouml;t&amp;uuml;r&amp;uuml;yor.&lt;br /&gt;Son olarak, Ertuğrul ile 8 Ocak 2018 tarihli r&amp;ouml;portajımızdan &amp;ccedil;arpıcı s&amp;ouml;zleri ise şunlardı;&lt;br /&gt;&amp;ldquo;T&amp;uuml;rkiye&amp;rsquo;de başka bir takımda forma giymek istemiyorum. Buradan ayrıldığım zaman da o durak kesinlikle Avrupa olacak. Bunu &amp;ccedil;ok k&amp;uuml;&amp;ccedil;&amp;uuml;k yaşlarda kendime hedef koydum ve şu anlarda bu belirginleşti kafamda, kendi hikayemi &amp;ccedil;iziyorum. Kesinlikle yoluma Avrupa&amp;rsquo;da devam etmek istiyorum, inşallah nasip olur. Eğer sezon sonu da kul&amp;uuml;b&amp;uuml;m&amp;uuml;z&amp;uuml;n menfaatleri doğrultusunda şayet olursa, A Milli takım oyuncusu Ertuğrul olarak Avrupa&amp;rsquo;ya gitme hedefim var.&amp;rdquo;&lt;/p&gt;</content><author><name></name></author><category term="articles" /><category term="en son haberler" /><category term="en çok aratılanlar" /><category term="Ertuğrul Ersoy" /><summary type="html">İster sahada olsun, ister trib&amp;uuml;nde. Rasyonellikten uzak bir şekilde, tamamen bu oyunun romantik esirleriyiz aslında.&amp;Ouml;yle ki bir kul&amp;uuml;p, başarı elde ettiğinde mutlak duygusal bir y&amp;ouml;n arıyoruz. Akdeniz ikliminin sıcakkanlı topluluğu olmamızın tesirlerini yeşil sahalarda da g&amp;ouml;r&amp;uuml;yoruz.Bu y&amp;uuml;zden de tamamen kitlelerin duygularına y&amp;ouml;nelik a&amp;ccedil;ıklamalar sporculardan geliyor, bir politikacı edasıyla baskıyı en hafife indirmek i&amp;ccedil;in duymak istenilenler s&amp;ouml;yleniyor&amp;hellip;Neden mi bu konu?Bakınız; Bursaspor&amp;rsquo;un altyapısından yetiştirdiği bir oyuncu daha Avrupa&amp;rsquo;nın yolunu tutuyor.G&amp;ouml;rece &amp;ouml;nemli bir miktar da kul&amp;uuml;be katkı sağlayacak.Mehmet Zeki &amp;Ccedil;elik&amp;rsquo;in transferini ayrı bir kenara koyarsak; en son Enes &amp;Uuml;nal, Bursaspor&amp;rsquo;da g&amp;ouml;sterdiği başarının ardından Avrupa&amp;rsquo;ya gitmiş ve kul&amp;uuml;be ciddi bir miktar kazandırmıştı. Sonrasındaki 4 yıllık s&amp;uuml;re&amp;ccedil; i&amp;ccedil;erisinde Enes&amp;rsquo;in tam 7 kul&amp;uuml;p değiştirdiğini de s&amp;ouml;ylemek gerekiyor.Altyapısıyla &amp;uuml;n salan bir kul&amp;uuml;p i&amp;ccedil;in, bu 4 yıllık s&amp;uuml;recin ardından yeni bir oyuncusunu daha Avrupa&amp;rsquo;ya g&amp;ouml;ndermesi olduk&amp;ccedil;a d&amp;uuml;ş&amp;uuml;nd&amp;uuml;r&amp;uuml;c&amp;uuml;.Bir yerde eksik var, ancak bunu bir kenara bırakalım&amp;hellip;Lecce haberlerinin ardından sosyal medyada &amp;ouml;zellikle Ertuğrul Ersoy i&amp;ccedil;in &amp;ccedil;eşitli g&amp;ouml;r&amp;uuml;şler yer aldı.Bu durumu gurur kaynağı olarak sergileyen de var, &amp;lsquo;Gerekirse &amp;ouml;leceğiz&amp;rsquo; a&amp;ccedil;ıklamasına işaret ederek gemiyi ilk terk edenlerden olmasına y&amp;ouml;nelik tepkiler de.Bu durumu &amp;lsquo;ihtarname&amp;rsquo; haberlerinin ardından da sık&amp;ccedil;a g&amp;ouml;rm&amp;uuml;şt&amp;uuml;k.&amp;Ouml;ncelikle bu oyunun, aslında profesyonel bir iş olduğunu da unutmamak gerekiyor.Nasıl ki bizler, belli meslek gruplarında işimizi yaparak hayatımızı idame ettiriyorsak, futbolcularda bu ge&amp;ccedil;erli&amp;hellip;İşte romantiklik burada devreye giriyor.Bir oyuncu, k&amp;ouml;t&amp;uuml; gidişat sonrası taraftar tepkilerinin iyice ayyuka &amp;ccedil;ıktığı anlarda s&amp;ouml;z konusu ifadelerdeki a&amp;ccedil;ıklamalarıyla baskıyı indirgemek istiyor.Tehlikeli yaklaşım, sonrasında kendini g&amp;ouml;steriyor.Bursaspor ligde kalsa, hatta bu Ertuğrul&amp;rsquo;un da &amp;ouml;zelinde yoğun &amp;ccedil;abalarla ger&amp;ccedil;ekleşse bu s&amp;ouml;zlerin pankartta dahi yer alacağını tahmin edebiliyoruz; s&amp;uuml;re&amp;ccedil; &amp;ouml;yle işlemiyor. Bursaspor k&amp;uuml;me d&amp;uuml;ş&amp;uuml;yor, Ertuğrul cezası nedeniyle son ma&amp;ccedil;ta dahi forma giyemiyor. &amp;lsquo;İhtarname&amp;rsquo; haberleri ile başlayan tepkiler baş g&amp;ouml;steriyor.Bu aynı zamanda bizim futbol penceremizin de bir nevi g&amp;ouml;stergesi durumunda.Sadece Ertuğrul bazında değil, bunun i&amp;ccedil;in diğer takımların pek &amp;ccedil;ok y&amp;ouml;neticisinin, teknik adamının, futbolcuların a&amp;ccedil;ıklamaları mevcut.Her seferinde s&amp;uuml;re&amp;ccedil; aynı; iyi şeyler olduğunda dramatik s&amp;ouml;zler baştacı edilirken, k&amp;ouml;t&amp;uuml; şeylerde ise g&amp;uuml;nah &amp;ccedil;ıkarılıyor.Peki bunlara gerek var mı?Futbol iklimimize g&amp;ouml;re evet var; bundan besleniyor, bununla birlikte motivasyon kaynağı oluşturuyoruz.Şahsım gibi d&amp;uuml;ş&amp;uuml;nen pek &amp;ccedil;ok insanın rasyonel bakışında ise şu soru akla geliyor: Ne &amp;ouml;nemi var?&amp;Ccedil;&amp;uuml;nk&amp;uuml; futbol, s&amp;ouml;zlerle oynanan bir oyun değil. Futbol, en fazla sahaya duygularını yansıtanın kazandığı da bir oyun değil.Coşkuyu ne &amp;ouml;l&amp;ccedil;&amp;uuml;de kontrol edebildiğimiz ve bunu en akıllı, hatta basit şekilde sahaya nasıl yansıtabilmemiz ile ilgili her şey.Bu noktada kimin haklı olup olmadığı, tepkilerin doğru ya da yanlışlığı ile ilgili g&amp;uuml;nah &amp;ccedil;ıkarmak değil niyetim.Ancak zannederim, a&amp;ccedil;ıklamalara dayalı bu d&amp;uuml;zenin yanlış olduğu noktasında bir&amp;ccedil;ok okuyucuyla hemfikirizdir. Netice itibariyle; taraftarın sevgisi baki kalırken, şahıslar gelip ge&amp;ccedil;iyor, aslolan yine kul&amp;uuml;p.Bu a&amp;ccedil;ıdan, futbolcuların artık ifadelerinden ziyade sahada konuşmaları en doğrusu. &amp;Ccedil;&amp;uuml;nk&amp;uuml;, &amp;ccedil;izecekleri yola a&amp;ccedil;ıklamalar değil, Ertuğrul Ersoy &amp;ouml;rneğinde olduğu &amp;uuml;zere sergiledikleri performanslar g&amp;ouml;t&amp;uuml;r&amp;uuml;yor.Son olarak, Ertuğrul ile 8 Ocak 2018 tarihli r&amp;ouml;portajımızdan &amp;ccedil;arpıcı s&amp;ouml;zleri ise şunlardı;&amp;ldquo;T&amp;uuml;rkiye&amp;rsquo;de başka bir takımda forma giymek istemiyorum. Buradan ayrıldığım zaman da o durak kesinlikle Avrupa olacak. Bunu &amp;ccedil;ok k&amp;uuml;&amp;ccedil;&amp;uuml;k yaşlarda kendime hedef koydum ve şu anlarda bu belirginleşti kafamda, kendi hikayemi &amp;ccedil;iziyorum. Kesinlikle yoluma Avrupa&amp;rsquo;da devam etmek istiyorum, inşallah nasip olur. Eğer sezon sonu da kul&amp;uuml;b&amp;uuml;m&amp;uuml;z&amp;uuml;n menfaatleri doğrultusunda şayet olursa, A Milli takım oyuncusu Ertuğrul olarak Avrupa&amp;rsquo;ya gitme hedefim var.&amp;rdquo;</summary></entry><entry><title type="html">AYT konuları</title><link href="http://localhost:4000/articles/2019/06/16/AYT-konular-C4-B1.html" rel="alternate" type="text/html" title="AYT konuları" /><published>2019-06-16T11:28:00+03:00</published><updated>2019-06-16T11:28:00+03:00</updated><id>http://localhost:4000/articles/2019/06/16/AYT-konular%C4%B1</id><content type="html" xml:base="http://localhost:4000/articles/2019/06/16/AYT-konular-C4-B1.html">&lt;p&gt;YKS&amp;rsquo;nin (Y&amp;uuml;ksek&amp;ouml;ğretim Kurumları Sınavı) iki oturumu tamamlandı, g&amp;ouml;zler sorulara &amp;ccedil;evrildi. 15 Haziran Cumartesi g&amp;uuml;n&amp;uuml; TYT&amp;rsquo;de (Temel Yeterlilik Testi), bug&amp;uuml;n ise AYT&amp;rsquo;de (Alan Yeterlilik Testi) ter d&amp;ouml;ken &amp;ouml;ğrenciler heyecanla soru ve cevapların yayımlanmasını bekliyor. Peki, YKS (AYT, TYT, YDT) soruları ne zaman yayınlanacak?&lt;/p&gt;
&lt;p&gt;&amp;Uuml;&amp;ccedil; oturumdan oluşan YKS&amp;rsquo;de sona gelindi. Adaylar, YDT&amp;rsquo;ye de katıldıktan sonra sonu&amp;ccedil;lar i&amp;ccedil;in bekleyiş başlayacak. &amp;Ouml;SYM, sonu&amp;ccedil;ların 18 Temmuz&amp;rsquo;da a&amp;ccedil;ıklanacağını duyurdu. Yine &amp;Ouml;SYM&amp;rsquo;nin a&amp;ccedil;ıklayacağı takvime ve kılavuza g&amp;ouml;re tercihler yapılacak. Sonu&amp;ccedil; tarihi &amp;ouml;ncesinde bir &amp;ouml;ng&amp;ouml;r&amp;uuml;de bulunmak, netlerini hesaplamak isteyen adaylar merakla soru cevapların yayımlanmasını bekliyor.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;SORULAR VE CEVAP ANAHTARI NE ZAMAN YAYIMLANIR?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;YKS soru ve cevaplarına ilişkin &amp;Ouml;SYM'den yapılan net bir a&amp;ccedil;ıklama yok. Bir &amp;ouml;nceki sene YKS 30 Haziran - 1 Temmuz 2018 tarihleri arasında ger&amp;ccedil;ekleşmiş, soru ve cevaplar 1 Temmuz saat 18.00'de erişime a&amp;ccedil;ılmıştı.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;YKS SORU DAĞILIMLARI&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;TYT'de T&amp;uuml;rk&amp;ccedil;e testinde 40, sosyal bilimler testinde tarihten 5, coğrafyadan 5, felsefeden 5, din k&amp;uuml;lt&amp;uuml;r&amp;uuml; ve ahlak bilgisi veya ilave felsefe sorularından 5'er olmak &amp;uuml;zere toplam 20, temel matematik testinde 40, fizikten 7, kimyadan 7 ve biyolojiden 6 sorunun yer aldığı fen bilimleri testinde de 20 soru y&amp;ouml;neltilecek.&lt;/p&gt;
&lt;p&gt;Alan Yeterlilik Testi (AYT) 16 Haziran Pazar g&amp;uuml;n&amp;uuml; saat 10.15'te, Yabancı Dil Testi (YDT) ise 15.45'te uygulanacak. AYT'de T&amp;uuml;rk dili ve edebiyatı- sosyal bilimler-1 testi 40 sorudan oluşacak. Bu testte adaylar, T&amp;uuml;rk dili ve edebiyatından 24, tarih-1'den 10, coğrafya-1'den 6 soru yanıtlayacak.&lt;/p&gt;
&lt;p&gt;AYT'nin sosyal bilimler-2 testi 40, matematik testi 40, fen bilimleri testi de 40 sorudan oluşacak. Sosyal bilimler testinde tarih-2'den 11, coğrafya-2'den 11, felsefe grubundan 12, din k&amp;uuml;lt&amp;uuml;r&amp;uuml; ve ahlak bilgisi veya ek felsefe sorularından 6 soru yer alacak. Fen bilimleri testindeki dağılım ise fizik 14, kimya 13 ve biyoloji 13 soru şeklinde olacak.&lt;/p&gt;
&lt;p&gt;YDT'de de Almanca, Arap&amp;ccedil;a, Fransızca, İngilizce ve Rus&amp;ccedil;a dillerinde toplam 80 soru yer alacak.&lt;/p&gt;</content><author><name></name></author><category term="articles" /><category term="en son haberler" /><category term="en çok aratılanlar" /><category term="AYT konuları" /><summary type="html">YKS&amp;rsquo;nin (Y&amp;uuml;ksek&amp;ouml;ğretim Kurumları Sınavı) iki oturumu tamamlandı, g&amp;ouml;zler sorulara &amp;ccedil;evrildi. 15 Haziran Cumartesi g&amp;uuml;n&amp;uuml; TYT&amp;rsquo;de (Temel Yeterlilik Testi), bug&amp;uuml;n ise AYT&amp;rsquo;de (Alan Yeterlilik Testi) ter d&amp;ouml;ken &amp;ouml;ğrenciler heyecanla soru ve cevapların yayımlanmasını bekliyor. Peki, YKS (AYT, TYT, YDT) soruları ne zaman yayınlanacak? &amp;Uuml;&amp;ccedil; oturumdan oluşan YKS&amp;rsquo;de sona gelindi. Adaylar, YDT&amp;rsquo;ye de katıldıktan sonra sonu&amp;ccedil;lar i&amp;ccedil;in bekleyiş başlayacak. &amp;Ouml;SYM, sonu&amp;ccedil;ların 18 Temmuz&amp;rsquo;da a&amp;ccedil;ıklanacağını duyurdu. Yine &amp;Ouml;SYM&amp;rsquo;nin a&amp;ccedil;ıklayacağı takvime ve kılavuza g&amp;ouml;re tercihler yapılacak. Sonu&amp;ccedil; tarihi &amp;ouml;ncesinde bir &amp;ouml;ng&amp;ouml;r&amp;uuml;de bulunmak, netlerini hesaplamak isteyen adaylar merakla soru cevapların yayımlanmasını bekliyor. SORULAR VE CEVAP ANAHTARI NE ZAMAN YAYIMLANIR? YKS soru ve cevaplarına ilişkin &amp;Ouml;SYM'den yapılan net bir a&amp;ccedil;ıklama yok. Bir &amp;ouml;nceki sene YKS 30 Haziran - 1 Temmuz 2018 tarihleri arasında ger&amp;ccedil;ekleşmiş, soru ve cevaplar 1 Temmuz saat 18.00'de erişime a&amp;ccedil;ılmıştı.</summary><media:thumbnail xmlns:media="http://search.yahoo.com/mrss/" url="http://i.hurimg.com/i/hurriyet/98/620x0/5d0627e67152d815a0db13f5.jpg" /></entry><entry><title type="html">Umman</title><link href="http://localhost:4000/articles/2019/06/16/Umman.html" rel="alternate" type="text/html" title="Umman" /><published>2019-06-16T08:54:17+03:00</published><updated>2019-06-16T08:54:17+03:00</updated><id>http://localhost:4000/articles/2019/06/16/Umman</id><content type="html" xml:base="http://localhost:4000/articles/2019/06/16/Umman.html">&lt;p&gt;İran'ın resmi haber ajansı IRNA'ya g&amp;ouml;re, İran Meclisi'nde milletvekillerine hitap eden Laricani, Umman Denizi'nde tankerlere y&amp;ouml;nelik ş&amp;uuml;pheli girişimler, ekonomik yaptırımların tamamlayıcısı durumundadır. ifadesini kullandı.&lt;/p&gt;
&lt;p&gt;ABD'nin 2. D&amp;uuml;nya Savaşı'nda d&amp;uuml;şmanlık meydana getirmek i&amp;ccedil;in Japonya yakınlarında kendi gemilerini hedef aldığını hatırlatan Laricani, Washington y&amp;ouml;netiminin yaptırımlardan sonu&amp;ccedil; almamasıyla yine benzer bir girişimde bulunduğunu &amp;ouml;ne s&amp;uuml;rd&amp;uuml;.&lt;/p&gt;
&lt;p&gt;Amerikan Fox News kanalında katıldığı bir programda ABD-İran ilişkilerini değerlendiren ABD Başkanı Trump, tanker saldırılarına ilişkin değerlendirmelerde bulunmuş, s&amp;ouml;z konusu saldırılarla ilgili, İran yaptı. Bunu biliyorsunuz &amp;ccedil;&amp;uuml;nk&amp;uuml; botu g&amp;ouml;rd&amp;uuml;n&amp;uuml;z. ifadesini kullanmıştı.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;FRONT ALTAIR M&amp;Uuml;RETTEBATI DUBAİ'YE G&amp;Ouml;NDERİLDİ&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;&amp;Ouml;te yandan H&amp;uuml;rm&amp;uuml;zgan Limanlar ve Denizcilik Genel M&amp;uuml;d&amp;uuml;r&amp;uuml; Allahmurad Afifipur, Front Altair petrol tankeri m&amp;uuml;rettebatının d&amp;uuml;n gece u&amp;ccedil;akla İran'ın Bender Abbas kentinden Dubai'ye g&amp;ouml;nderildiğini aktardı.&lt;/p&gt;
&lt;p&gt;Afifipur, 23 kişilik m&amp;uuml;rettebatın, biri kadın 11 Rus, 11'i Filipin ve birinin de G&amp;uuml;rcistan uyruklu olduğunu belirtti.&lt;/p&gt;
&lt;p&gt;Limanlar ve Denizcilik Genel M&amp;uuml;d&amp;uuml;r&amp;uuml; Afifipur, Front Altair petrol tankerinin d&amp;uuml;n, Birleşik Arap Emirlikleri (BAE) yakınlarındaki Khor Fakkan-Fuceyre sularına doğru hareket ederek İran'ın g&amp;ouml;zetiminden &amp;ccedil;ıktığını kaydetti.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;UMMAN K&amp;Ouml;RFEZİ'NDEKİ 2 TANKERE Y&amp;Ouml;NELİK SALDIRI&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Umman K&amp;ouml;rfezi'nde seyreden Front Altair ve Kokuka Courageous adlı petrol tankerleri ge&amp;ccedil;en perşembe g&amp;uuml;n&amp;uuml; saldırıya uğradıkları i&amp;ccedil;in ABD Donanmasından yardım istemişti. Singapur ve Tayland'a petrol &amp;uuml;r&amp;uuml;nleri taşıyan Kokuka Courageous, uğradığı saldırıda aldığı iki darbeyle hasar g&amp;ouml;rm&amp;uuml;ş, 21 kişilik m&amp;uuml;rettebatı tahliye edilmişti.&lt;/p&gt;
&lt;p&gt;ABD y&amp;ouml;netimi, saldırıyla ilgili İran'ı su&amp;ccedil;lamış ve İran Devrim Muhafızları Ordusu'na ait devriye botunun Umman K&amp;ouml;rfezi'nde saldırıya uğrayan tankerden patlamamış mayınları topladığı iddiasına ilişkin g&amp;ouml;r&amp;uuml;nt&amp;uuml;leri yayınlamıştı.&lt;/p&gt;
&lt;p&gt;İran Dışişleri Bakanı Muhammed Cevad Zarif ise saldırılarla ilgili ABD'yi sabotaj diplomasisi izlemekle su&amp;ccedil;lamıştı.&lt;/p&gt;</content><author><name></name></author><category term="articles" /><category term="en son haberler" /><category term="en çok aratılanlar" /><category term="Umman" /><summary type="html">İran'ın resmi haber ajansı IRNA'ya g&amp;ouml;re, İran Meclisi'nde milletvekillerine hitap eden Laricani, Umman Denizi'nde tankerlere y&amp;ouml;nelik ş&amp;uuml;pheli girişimler, ekonomik yaptırımların tamamlayıcısı durumundadır. ifadesini kullandı. ABD'nin 2. D&amp;uuml;nya Savaşı'nda d&amp;uuml;şmanlık meydana getirmek i&amp;ccedil;in Japonya yakınlarında kendi gemilerini hedef aldığını hatırlatan Laricani, Washington y&amp;ouml;netiminin yaptırımlardan sonu&amp;ccedil; almamasıyla yine benzer bir girişimde bulunduğunu &amp;ouml;ne s&amp;uuml;rd&amp;uuml;. Amerikan Fox News kanalında katıldığı bir programda ABD-İran ilişkilerini değerlendiren ABD Başkanı Trump, tanker saldırılarına ilişkin değerlendirmelerde bulunmuş, s&amp;ouml;z konusu saldırılarla ilgili, İran yaptı. Bunu biliyorsunuz &amp;ccedil;&amp;uuml;nk&amp;uuml; botu g&amp;ouml;rd&amp;uuml;n&amp;uuml;z. ifadesini kullanmıştı. FRONT ALTAIR M&amp;Uuml;RETTEBATI DUBAİ'YE G&amp;Ouml;NDERİLDİ &amp;Ouml;te yandan H&amp;uuml;rm&amp;uuml;zgan Limanlar ve Denizcilik Genel M&amp;uuml;d&amp;uuml;r&amp;uuml; Allahmurad Afifipur, Front Altair petrol tankeri m&amp;uuml;rettebatının d&amp;uuml;n gece u&amp;ccedil;akla İran'ın Bender Abbas kentinden Dubai'ye g&amp;ouml;nderildiğini aktardı. Afifipur, 23 kişilik m&amp;uuml;rettebatın, biri kadın 11 Rus, 11'i Filipin ve birinin de G&amp;uuml;rcistan uyruklu olduğunu belirtti. Limanlar ve Denizcilik Genel M&amp;uuml;d&amp;uuml;r&amp;uuml; Afifipur, Front Altair petrol tankerinin d&amp;uuml;n, Birleşik Arap Emirlikleri (BAE) yakınlarındaki Khor Fakkan-Fuceyre sularına doğru hareket ederek İran'ın g&amp;ouml;zetiminden &amp;ccedil;ıktığını kaydetti. UMMAN K&amp;Ouml;RFEZİ'NDEKİ 2 TANKERE Y&amp;Ouml;NELİK SALDIRI Umman K&amp;ouml;rfezi'nde seyreden Front Altair ve Kokuka Courageous adlı petrol tankerleri ge&amp;ccedil;en perşembe g&amp;uuml;n&amp;uuml; saldırıya uğradıkları i&amp;ccedil;in ABD Donanmasından yardım istemişti. Singapur ve Tayland'a petrol &amp;uuml;r&amp;uuml;nleri taşıyan Kokuka Courageous, uğradığı saldırıda aldığı iki darbeyle hasar g&amp;ouml;rm&amp;uuml;ş, 21 kişilik m&amp;uuml;rettebatı tahliye edilmişti. ABD y&amp;ouml;netimi, saldırıyla ilgili İran'ı su&amp;ccedil;lamış ve İran Devrim Muhafızları Ordusu'na ait devriye botunun Umman K&amp;ouml;rfezi'nde saldırıya uğrayan tankerden patlamamış mayınları topladığı iddiasına ilişkin g&amp;ouml;r&amp;uuml;nt&amp;uuml;leri yayınlamıştı. İran Dışişleri Bakanı Muhammed Cevad Zarif ise saldırılarla ilgili ABD'yi sabotaj diplomasisi izlemekle su&amp;ccedil;lamıştı.</summary><media:thumbnail xmlns:media="http://search.yahoo.com/mrss/" url="http://i.hurimg.com/i/hurriyet/98/620x0/5d06039967b0a9242c94f3e8.jpg" /></entry></feed>