<?xml version="1.0" encoding="utf-8"?><feed xmlns="http://www.w3.org/2005/Atom" ><generator uri="https://jekyllrb.com/" version="3.8.5">Jekyll</generator><link href="http://localhost:4000/feed.xml" rel="self" type="application/atom+xml" /><link href="http://localhost:4000/" rel="alternate" type="text/html" /><updated>2019-06-16T15:55:16+03:00</updated><id>http://localhost:4000/feed.xml</id><title type="html">En Çok Aratılanlar</title><subtitle>en çok aratılan ünlüler, en çok merak edilen ünlüler, google türkiye'de bu hafta çok aratılanlar</subtitle><entry><title type="html">Ertuğrul Ersoy</title><link href="http://localhost:4000/articles/2019/06/16/Ertu-C4-9Frul-Ersoy.html" rel="alternate" type="text/html" title="Ertuğrul Ersoy" /><published>2019-06-16T11:36:39+03:00</published><updated>2019-06-16T11:36:39+03:00</updated><id>http://localhost:4000/articles/2019/06/16/Ertu%C4%9Frul-Ersoy</id><content type="html" xml:base="http://localhost:4000/articles/2019/06/16/Ertu-C4-9Frul-Ersoy.html">&lt;p&gt;İster sahada olsun, ister trib&amp;uuml;nde. Rasyonellikten uzak bir şekilde, tamamen bu oyunun romantik esirleriyiz aslında.&lt;br /&gt;&amp;Ouml;yle ki bir kul&amp;uuml;p, başarı elde ettiğinde mutlak duygusal bir y&amp;ouml;n arıyoruz. &lt;br /&gt;&lt;strong&gt;Akdeniz ikliminin sıcakkanlı topluluğu olmamızın tesirlerini yeşil sahalarda da g&amp;ouml;r&amp;uuml;yoruz.&lt;/strong&gt;&lt;br /&gt;Bu y&amp;uuml;zden de tamamen kitlelerin duygularına y&amp;ouml;nelik a&amp;ccedil;ıklamalar sporculardan geliyor, bir politikacı edasıyla baskıyı en hafife indirmek i&amp;ccedil;in duymak istenilenler s&amp;ouml;yleniyor&amp;hellip;&lt;br /&gt;Neden mi bu konu?&lt;br /&gt;Bakınız; Bursaspor&amp;rsquo;un altyapısından yetiştirdiği bir oyuncu daha Avrupa&amp;rsquo;nın yolunu tutuyor.&lt;br /&gt;G&amp;ouml;rece &amp;ouml;nemli bir miktar da kul&amp;uuml;be katkı sağlayacak.&lt;br /&gt;Mehmet Zeki &amp;Ccedil;elik&amp;rsquo;in transferini ayrı bir kenara koyarsak; en son Enes &amp;Uuml;nal, Bursaspor&amp;rsquo;da g&amp;ouml;sterdiği başarının ardından Avrupa&amp;rsquo;ya gitmiş ve kul&amp;uuml;be ciddi bir miktar kazandırmıştı. Sonrasındaki 4 yıllık s&amp;uuml;re&amp;ccedil; i&amp;ccedil;erisinde Enes&amp;rsquo;in tam 7 kul&amp;uuml;p değiştirdiğini de s&amp;ouml;ylemek gerekiyor.&lt;br /&gt;&lt;strong&gt;Altyapısıyla &amp;uuml;n salan bir kul&amp;uuml;p i&amp;ccedil;in, bu 4 yıllık s&amp;uuml;recin ardından yeni bir oyuncusunu daha Avrupa&amp;rsquo;ya g&amp;ouml;ndermesi olduk&amp;ccedil;a d&amp;uuml;ş&amp;uuml;nd&amp;uuml;r&amp;uuml;c&amp;uuml;.&lt;/strong&gt;&lt;br /&gt;Bir yerde eksik var, ancak bunu bir kenara bırakalım&amp;hellip;&lt;br /&gt;Lecce haberlerinin ardından sosyal medyada &amp;ouml;zellikle Ertuğrul Ersoy i&amp;ccedil;in &amp;ccedil;eşitli g&amp;ouml;r&amp;uuml;şler yer aldı.&lt;br /&gt;Bu durumu gurur kaynağı olarak sergileyen de var, &amp;lsquo;Gerekirse &amp;ouml;leceğiz&amp;rsquo; a&amp;ccedil;ıklamasına işaret ederek gemiyi ilk terk edenlerden olmasına y&amp;ouml;nelik tepkiler de.&lt;br /&gt;Bu durumu &amp;lsquo;ihtarname&amp;rsquo; haberlerinin ardından da sık&amp;ccedil;a g&amp;ouml;rm&amp;uuml;şt&amp;uuml;k.&lt;br /&gt;&amp;Ouml;ncelikle bu oyunun, aslında profesyonel bir iş olduğunu da unutmamak gerekiyor.&lt;br /&gt;Nasıl ki bizler, belli meslek gruplarında işimizi yaparak hayatımızı idame ettiriyorsak, futbolcularda bu ge&amp;ccedil;erli&amp;hellip;&lt;br /&gt;İşte romantiklik burada devreye giriyor.&lt;br /&gt;Bir oyuncu, k&amp;ouml;t&amp;uuml; gidişat sonrası taraftar tepkilerinin iyice ayyuka &amp;ccedil;ıktığı anlarda s&amp;ouml;z konusu ifadelerdeki a&amp;ccedil;ıklamalarıyla baskıyı indirgemek istiyor.&lt;br /&gt;&lt;strong&gt;Tehlikeli yaklaşım, sonrasında kendini g&amp;ouml;steriyor.&lt;/strong&gt;&lt;br /&gt;Bursaspor ligde kalsa, hatta bu Ertuğrul&amp;rsquo;un da &amp;ouml;zelinde yoğun &amp;ccedil;abalarla ger&amp;ccedil;ekleşse bu s&amp;ouml;zlerin pankartta dahi yer alacağını tahmin edebiliyoruz; s&amp;uuml;re&amp;ccedil; &amp;ouml;yle işlemiyor. Bursaspor k&amp;uuml;me d&amp;uuml;ş&amp;uuml;yor, Ertuğrul cezası nedeniyle son ma&amp;ccedil;ta dahi forma giyemiyor. &amp;lsquo;İhtarname&amp;rsquo; haberleri ile başlayan tepkiler baş g&amp;ouml;steriyor.&lt;br /&gt;Bu aynı zamanda bizim futbol penceremizin de bir nevi g&amp;ouml;stergesi durumunda.&lt;br /&gt;Sadece Ertuğrul bazında değil, bunun i&amp;ccedil;in diğer takımların pek &amp;ccedil;ok y&amp;ouml;neticisinin, teknik adamının, futbolcuların a&amp;ccedil;ıklamaları mevcut.&lt;br /&gt;&lt;strong&gt;Her seferinde s&amp;uuml;re&amp;ccedil; aynı; iyi şeyler olduğunda dramatik s&amp;ouml;zler baştacı edilirken, k&amp;ouml;t&amp;uuml; şeylerde ise g&amp;uuml;nah &amp;ccedil;ıkarılıyor.&lt;/strong&gt;&lt;br /&gt;Peki bunlara gerek var mı?&lt;br /&gt;Futbol iklimimize g&amp;ouml;re evet var; bundan besleniyor, bununla birlikte motivasyon kaynağı oluşturuyoruz.&lt;br /&gt;Şahsım gibi d&amp;uuml;ş&amp;uuml;nen pek &amp;ccedil;ok insanın rasyonel bakışında ise şu soru akla geliyor: Ne &amp;ouml;nemi var?&lt;br /&gt;&lt;strong&gt;&amp;Ccedil;&amp;uuml;nk&amp;uuml; futbol, s&amp;ouml;zlerle oynanan bir oyun değil. Futbol, en fazla sahaya duygularını yansıtanın kazandığı da bir oyun değil.&lt;/strong&gt;&lt;br /&gt;&lt;strong&gt;Coşkuyu ne &amp;ouml;l&amp;ccedil;&amp;uuml;de kontrol edebildiğimiz ve bunu en akıllı, hatta basit şekilde sahaya nasıl yansıtabilmemiz ile ilgili her şey.&lt;/strong&gt;&lt;br /&gt;Bu noktada kimin haklı olup olmadığı, tepkilerin doğru ya da yanlışlığı ile ilgili g&amp;uuml;nah &amp;ccedil;ıkarmak değil niyetim.&lt;br /&gt;Ancak zannederim, a&amp;ccedil;ıklamalara dayalı bu d&amp;uuml;zenin yanlış olduğu noktasında bir&amp;ccedil;ok okuyucuyla hemfikirizdir. &lt;br /&gt;Netice itibariyle; taraftarın sevgisi baki kalırken, şahıslar gelip ge&amp;ccedil;iyor, aslolan yine kul&amp;uuml;p.&lt;br /&gt;Bu a&amp;ccedil;ıdan, futbolcuların artık ifadelerinden ziyade sahada konuşmaları en doğrusu. &amp;Ccedil;&amp;uuml;nk&amp;uuml;, &amp;ccedil;izecekleri yola a&amp;ccedil;ıklamalar değil, Ertuğrul Ersoy &amp;ouml;rneğinde olduğu &amp;uuml;zere sergiledikleri performanslar g&amp;ouml;t&amp;uuml;r&amp;uuml;yor.&lt;br /&gt;Son olarak, Ertuğrul ile 8 Ocak 2018 tarihli r&amp;ouml;portajımızdan &amp;ccedil;arpıcı s&amp;ouml;zleri ise şunlardı;&lt;br /&gt;&amp;ldquo;T&amp;uuml;rkiye&amp;rsquo;de başka bir takımda forma giymek istemiyorum. Buradan ayrıldığım zaman da o durak kesinlikle Avrupa olacak. Bunu &amp;ccedil;ok k&amp;uuml;&amp;ccedil;&amp;uuml;k yaşlarda kendime hedef koydum ve şu anlarda bu belirginleşti kafamda, kendi hikayemi &amp;ccedil;iziyorum. Kesinlikle yoluma Avrupa&amp;rsquo;da devam etmek istiyorum, inşallah nasip olur. Eğer sezon sonu da kul&amp;uuml;b&amp;uuml;m&amp;uuml;z&amp;uuml;n menfaatleri doğrultusunda şayet olursa, A Milli takım oyuncusu Ertuğrul olarak Avrupa&amp;rsquo;ya gitme hedefim var.&amp;rdquo;&lt;/p&gt;</content><author><name></name></author><category term="articles" /><category term="en son haberler" /><category term="en çok aratılanlar" /><category term="Ertuğrul Ersoy" /><summary type="html">İster sahada olsun, ister trib&amp;uuml;nde. Rasyonellikten uzak bir şekilde, tamamen bu oyunun romantik esirleriyiz aslında.&amp;Ouml;yle ki bir kul&amp;uuml;p, başarı elde ettiğinde mutlak duygusal bir y&amp;ouml;n arıyoruz. Akdeniz ikliminin sıcakkanlı topluluğu olmamızın tesirlerini yeşil sahalarda da g&amp;ouml;r&amp;uuml;yoruz.Bu y&amp;uuml;zden de tamamen kitlelerin duygularına y&amp;ouml;nelik a&amp;ccedil;ıklamalar sporculardan geliyor, bir politikacı edasıyla baskıyı en hafife indirmek i&amp;ccedil;in duymak istenilenler s&amp;ouml;yleniyor&amp;hellip;Neden mi bu konu?Bakınız; Bursaspor&amp;rsquo;un altyapısından yetiştirdiği bir oyuncu daha Avrupa&amp;rsquo;nın yolunu tutuyor.G&amp;ouml;rece &amp;ouml;nemli bir miktar da kul&amp;uuml;be katkı sağlayacak.Mehmet Zeki &amp;Ccedil;elik&amp;rsquo;in transferini ayrı bir kenara koyarsak; en son Enes &amp;Uuml;nal, Bursaspor&amp;rsquo;da g&amp;ouml;sterdiği başarının ardından Avrupa&amp;rsquo;ya gitmiş ve kul&amp;uuml;be ciddi bir miktar kazandırmıştı. Sonrasındaki 4 yıllık s&amp;uuml;re&amp;ccedil; i&amp;ccedil;erisinde Enes&amp;rsquo;in tam 7 kul&amp;uuml;p değiştirdiğini de s&amp;ouml;ylemek gerekiyor.Altyapısıyla &amp;uuml;n salan bir kul&amp;uuml;p i&amp;ccedil;in, bu 4 yıllık s&amp;uuml;recin ardından yeni bir oyuncusunu daha Avrupa&amp;rsquo;ya g&amp;ouml;ndermesi olduk&amp;ccedil;a d&amp;uuml;ş&amp;uuml;nd&amp;uuml;r&amp;uuml;c&amp;uuml;.Bir yerde eksik var, ancak bunu bir kenara bırakalım&amp;hellip;Lecce haberlerinin ardından sosyal medyada &amp;ouml;zellikle Ertuğrul Ersoy i&amp;ccedil;in &amp;ccedil;eşitli g&amp;ouml;r&amp;uuml;şler yer aldı.Bu durumu gurur kaynağı olarak sergileyen de var, &amp;lsquo;Gerekirse &amp;ouml;leceğiz&amp;rsquo; a&amp;ccedil;ıklamasına işaret ederek gemiyi ilk terk edenlerden olmasına y&amp;ouml;nelik tepkiler de.Bu durumu &amp;lsquo;ihtarname&amp;rsquo; haberlerinin ardından da sık&amp;ccedil;a g&amp;ouml;rm&amp;uuml;şt&amp;uuml;k.&amp;Ouml;ncelikle bu oyunun, aslında profesyonel bir iş olduğunu da unutmamak gerekiyor.Nasıl ki bizler, belli meslek gruplarında işimizi yaparak hayatımızı idame ettiriyorsak, futbolcularda bu ge&amp;ccedil;erli&amp;hellip;İşte romantiklik burada devreye giriyor.Bir oyuncu, k&amp;ouml;t&amp;uuml; gidişat sonrası taraftar tepkilerinin iyice ayyuka &amp;ccedil;ıktığı anlarda s&amp;ouml;z konusu ifadelerdeki a&amp;ccedil;ıklamalarıyla baskıyı indirgemek istiyor.Tehlikeli yaklaşım, sonrasında kendini g&amp;ouml;steriyor.Bursaspor ligde kalsa, hatta bu Ertuğrul&amp;rsquo;un da &amp;ouml;zelinde yoğun &amp;ccedil;abalarla ger&amp;ccedil;ekleşse bu s&amp;ouml;zlerin pankartta dahi yer alacağını tahmin edebiliyoruz; s&amp;uuml;re&amp;ccedil; &amp;ouml;yle işlemiyor. Bursaspor k&amp;uuml;me d&amp;uuml;ş&amp;uuml;yor, Ertuğrul cezası nedeniyle son ma&amp;ccedil;ta dahi forma giyemiyor. &amp;lsquo;İhtarname&amp;rsquo; haberleri ile başlayan tepkiler baş g&amp;ouml;steriyor.Bu aynı zamanda bizim futbol penceremizin de bir nevi g&amp;ouml;stergesi durumunda.Sadece Ertuğrul bazında değil, bunun i&amp;ccedil;in diğer takımların pek &amp;ccedil;ok y&amp;ouml;neticisinin, teknik adamının, futbolcuların a&amp;ccedil;ıklamaları mevcut.Her seferinde s&amp;uuml;re&amp;ccedil; aynı; iyi şeyler olduğunda dramatik s&amp;ouml;zler baştacı edilirken, k&amp;ouml;t&amp;uuml; şeylerde ise g&amp;uuml;nah &amp;ccedil;ıkarılıyor.Peki bunlara gerek var mı?Futbol iklimimize g&amp;ouml;re evet var; bundan besleniyor, bununla birlikte motivasyon kaynağı oluşturuyoruz.Şahsım gibi d&amp;uuml;ş&amp;uuml;nen pek &amp;ccedil;ok insanın rasyonel bakışında ise şu soru akla geliyor: Ne &amp;ouml;nemi var?&amp;Ccedil;&amp;uuml;nk&amp;uuml; futbol, s&amp;ouml;zlerle oynanan bir oyun değil. Futbol, en fazla sahaya duygularını yansıtanın kazandığı da bir oyun değil.Coşkuyu ne &amp;ouml;l&amp;ccedil;&amp;uuml;de kontrol edebildiğimiz ve bunu en akıllı, hatta basit şekilde sahaya nasıl yansıtabilmemiz ile ilgili her şey.Bu noktada kimin haklı olup olmadığı, tepkilerin doğru ya da yanlışlığı ile ilgili g&amp;uuml;nah &amp;ccedil;ıkarmak değil niyetim.Ancak zannederim, a&amp;ccedil;ıklamalara dayalı bu d&amp;uuml;zenin yanlış olduğu noktasında bir&amp;ccedil;ok okuyucuyla hemfikirizdir. Netice itibariyle; taraftarın sevgisi baki kalırken, şahıslar gelip ge&amp;ccedil;iyor, aslolan yine kul&amp;uuml;p.Bu a&amp;ccedil;ıdan, futbolcuların artık ifadelerinden ziyade sahada konuşmaları en doğrusu. &amp;Ccedil;&amp;uuml;nk&amp;uuml;, &amp;ccedil;izecekleri yola a&amp;ccedil;ıklamalar değil, Ertuğrul Ersoy &amp;ouml;rneğinde olduğu &amp;uuml;zere sergiledikleri performanslar g&amp;ouml;t&amp;uuml;r&amp;uuml;yor.Son olarak, Ertuğrul ile 8 Ocak 2018 tarihli r&amp;ouml;portajımızdan &amp;ccedil;arpıcı s&amp;ouml;zleri ise şunlardı;&amp;ldquo;T&amp;uuml;rkiye&amp;rsquo;de başka bir takımda forma giymek istemiyorum. Buradan ayrıldığım zaman da o durak kesinlikle Avrupa olacak. Bunu &amp;ccedil;ok k&amp;uuml;&amp;ccedil;&amp;uuml;k yaşlarda kendime hedef koydum ve şu anlarda bu belirginleşti kafamda, kendi hikayemi &amp;ccedil;iziyorum. Kesinlikle yoluma Avrupa&amp;rsquo;da devam etmek istiyorum, inşallah nasip olur. Eğer sezon sonu da kul&amp;uuml;b&amp;uuml;m&amp;uuml;z&amp;uuml;n menfaatleri doğrultusunda şayet olursa, A Milli takım oyuncusu Ertuğrul olarak Avrupa&amp;rsquo;ya gitme hedefim var.&amp;rdquo;</summary></entry><entry><title type="html">AYT konuları</title><link href="http://localhost:4000/articles/2019/06/16/AYT-konular-C4-B1.html" rel="alternate" type="text/html" title="AYT konuları" /><published>2019-06-16T11:28:00+03:00</published><updated>2019-06-16T11:28:00+03:00</updated><id>http://localhost:4000/articles/2019/06/16/AYT-konular%C4%B1</id><content type="html" xml:base="http://localhost:4000/articles/2019/06/16/AYT-konular-C4-B1.html">&lt;p&gt;YKS&amp;rsquo;nin (Y&amp;uuml;ksek&amp;ouml;ğretim Kurumları Sınavı) iki oturumu tamamlandı, g&amp;ouml;zler sorulara &amp;ccedil;evrildi. 15 Haziran Cumartesi g&amp;uuml;n&amp;uuml; TYT&amp;rsquo;de (Temel Yeterlilik Testi), bug&amp;uuml;n ise AYT&amp;rsquo;de (Alan Yeterlilik Testi) ter d&amp;ouml;ken &amp;ouml;ğrenciler heyecanla soru ve cevapların yayımlanmasını bekliyor. Peki, YKS (AYT, TYT, YDT) soruları ne zaman yayınlanacak?&lt;/p&gt;
&lt;p&gt;&amp;Uuml;&amp;ccedil; oturumdan oluşan YKS&amp;rsquo;de sona gelindi. Adaylar, YDT&amp;rsquo;ye de katıldıktan sonra sonu&amp;ccedil;lar i&amp;ccedil;in bekleyiş başlayacak. &amp;Ouml;SYM, sonu&amp;ccedil;ların 18 Temmuz&amp;rsquo;da a&amp;ccedil;ıklanacağını duyurdu. Yine &amp;Ouml;SYM&amp;rsquo;nin a&amp;ccedil;ıklayacağı takvime ve kılavuza g&amp;ouml;re tercihler yapılacak. Sonu&amp;ccedil; tarihi &amp;ouml;ncesinde bir &amp;ouml;ng&amp;ouml;r&amp;uuml;de bulunmak, netlerini hesaplamak isteyen adaylar merakla soru cevapların yayımlanmasını bekliyor.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;SORULAR VE CEVAP ANAHTARI NE ZAMAN YAYIMLANIR?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;YKS soru ve cevaplarına ilişkin &amp;Ouml;SYM'den yapılan net bir a&amp;ccedil;ıklama yok. Bir &amp;ouml;nceki sene YKS 30 Haziran - 1 Temmuz 2018 tarihleri arasında ger&amp;ccedil;ekleşmiş, soru ve cevaplar 1 Temmuz saat 18.00'de erişime a&amp;ccedil;ılmıştı.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;YKS SORU DAĞILIMLARI&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;TYT'de T&amp;uuml;rk&amp;ccedil;e testinde 40, sosyal bilimler testinde tarihten 5, coğrafyadan 5, felsefeden 5, din k&amp;uuml;lt&amp;uuml;r&amp;uuml; ve ahlak bilgisi veya ilave felsefe sorularından 5'er olmak &amp;uuml;zere toplam 20, temel matematik testinde 40, fizikten 7, kimyadan 7 ve biyolojiden 6 sorunun yer aldığı fen bilimleri testinde de 20 soru y&amp;ouml;neltilecek.&lt;/p&gt;
&lt;p&gt;Alan Yeterlilik Testi (AYT) 16 Haziran Pazar g&amp;uuml;n&amp;uuml; saat 10.15'te, Yabancı Dil Testi (YDT) ise 15.45'te uygulanacak. AYT'de T&amp;uuml;rk dili ve edebiyatı- sosyal bilimler-1 testi 40 sorudan oluşacak. Bu testte adaylar, T&amp;uuml;rk dili ve edebiyatından 24, tarih-1'den 10, coğrafya-1'den 6 soru yanıtlayacak.&lt;/p&gt;
&lt;p&gt;AYT'nin sosyal bilimler-2 testi 40, matematik testi 40, fen bilimleri testi de 40 sorudan oluşacak. Sosyal bilimler testinde tarih-2'den 11, coğrafya-2'den 11, felsefe grubundan 12, din k&amp;uuml;lt&amp;uuml;r&amp;uuml; ve ahlak bilgisi veya ek felsefe sorularından 6 soru yer alacak. Fen bilimleri testindeki dağılım ise fizik 14, kimya 13 ve biyoloji 13 soru şeklinde olacak.&lt;/p&gt;
&lt;p&gt;YDT'de de Almanca, Arap&amp;ccedil;a, Fransızca, İngilizce ve Rus&amp;ccedil;a dillerinde toplam 80 soru yer alacak.&lt;/p&gt;</content><author><name></name></author><category term="articles" /><category term="en son haberler" /><category term="en çok aratılanlar" /><category term="AYT konuları" /><summary type="html">YKS&amp;rsquo;nin (Y&amp;uuml;ksek&amp;ouml;ğretim Kurumları Sınavı) iki oturumu tamamlandı, g&amp;ouml;zler sorulara &amp;ccedil;evrildi. 15 Haziran Cumartesi g&amp;uuml;n&amp;uuml; TYT&amp;rsquo;de (Temel Yeterlilik Testi), bug&amp;uuml;n ise AYT&amp;rsquo;de (Alan Yeterlilik Testi) ter d&amp;ouml;ken &amp;ouml;ğrenciler heyecanla soru ve cevapların yayımlanmasını bekliyor. Peki, YKS (AYT, TYT, YDT) soruları ne zaman yayınlanacak? &amp;Uuml;&amp;ccedil; oturumdan oluşan YKS&amp;rsquo;de sona gelindi. Adaylar, YDT&amp;rsquo;ye de katıldıktan sonra sonu&amp;ccedil;lar i&amp;ccedil;in bekleyiş başlayacak. &amp;Ouml;SYM, sonu&amp;ccedil;ların 18 Temmuz&amp;rsquo;da a&amp;ccedil;ıklanacağını duyurdu. Yine &amp;Ouml;SYM&amp;rsquo;nin a&amp;ccedil;ıklayacağı takvime ve kılavuza g&amp;ouml;re tercihler yapılacak. Sonu&amp;ccedil; tarihi &amp;ouml;ncesinde bir &amp;ouml;ng&amp;ouml;r&amp;uuml;de bulunmak, netlerini hesaplamak isteyen adaylar merakla soru cevapların yayımlanmasını bekliyor. SORULAR VE CEVAP ANAHTARI NE ZAMAN YAYIMLANIR? YKS soru ve cevaplarına ilişkin &amp;Ouml;SYM'den yapılan net bir a&amp;ccedil;ıklama yok. Bir &amp;ouml;nceki sene YKS 30 Haziran - 1 Temmuz 2018 tarihleri arasında ger&amp;ccedil;ekleşmiş, soru ve cevaplar 1 Temmuz saat 18.00'de erişime a&amp;ccedil;ılmıştı.</summary><media:thumbnail xmlns:media="http://search.yahoo.com/mrss/" url="http://i.hurimg.com/i/hurriyet/98/620x0/5d0627e67152d815a0db13f5.jpg" /></entry><entry><title type="html">Umman</title><link href="http://localhost:4000/articles/2019/06/16/Umman.html" rel="alternate" type="text/html" title="Umman" /><published>2019-06-16T08:54:17+03:00</published><updated>2019-06-16T08:54:17+03:00</updated><id>http://localhost:4000/articles/2019/06/16/Umman</id><content type="html" xml:base="http://localhost:4000/articles/2019/06/16/Umman.html">&lt;p&gt;İran'ın resmi haber ajansı IRNA'ya g&amp;ouml;re, İran Meclisi'nde milletvekillerine hitap eden Laricani, Umman Denizi'nde tankerlere y&amp;ouml;nelik ş&amp;uuml;pheli girişimler, ekonomik yaptırımların tamamlayıcısı durumundadır. ifadesini kullandı.&lt;/p&gt;
&lt;p&gt;ABD'nin 2. D&amp;uuml;nya Savaşı'nda d&amp;uuml;şmanlık meydana getirmek i&amp;ccedil;in Japonya yakınlarında kendi gemilerini hedef aldığını hatırlatan Laricani, Washington y&amp;ouml;netiminin yaptırımlardan sonu&amp;ccedil; almamasıyla yine benzer bir girişimde bulunduğunu &amp;ouml;ne s&amp;uuml;rd&amp;uuml;.&lt;/p&gt;
&lt;p&gt;Amerikan Fox News kanalında katıldığı bir programda ABD-İran ilişkilerini değerlendiren ABD Başkanı Trump, tanker saldırılarına ilişkin değerlendirmelerde bulunmuş, s&amp;ouml;z konusu saldırılarla ilgili, İran yaptı. Bunu biliyorsunuz &amp;ccedil;&amp;uuml;nk&amp;uuml; botu g&amp;ouml;rd&amp;uuml;n&amp;uuml;z. ifadesini kullanmıştı.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;FRONT ALTAIR M&amp;Uuml;RETTEBATI DUBAİ'YE G&amp;Ouml;NDERİLDİ&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;&amp;Ouml;te yandan H&amp;uuml;rm&amp;uuml;zgan Limanlar ve Denizcilik Genel M&amp;uuml;d&amp;uuml;r&amp;uuml; Allahmurad Afifipur, Front Altair petrol tankeri m&amp;uuml;rettebatının d&amp;uuml;n gece u&amp;ccedil;akla İran'ın Bender Abbas kentinden Dubai'ye g&amp;ouml;nderildiğini aktardı.&lt;/p&gt;
&lt;p&gt;Afifipur, 23 kişilik m&amp;uuml;rettebatın, biri kadın 11 Rus, 11'i Filipin ve birinin de G&amp;uuml;rcistan uyruklu olduğunu belirtti.&lt;/p&gt;
&lt;p&gt;Limanlar ve Denizcilik Genel M&amp;uuml;d&amp;uuml;r&amp;uuml; Afifipur, Front Altair petrol tankerinin d&amp;uuml;n, Birleşik Arap Emirlikleri (BAE) yakınlarındaki Khor Fakkan-Fuceyre sularına doğru hareket ederek İran'ın g&amp;ouml;zetiminden &amp;ccedil;ıktığını kaydetti.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;UMMAN K&amp;Ouml;RFEZİ'NDEKİ 2 TANKERE Y&amp;Ouml;NELİK SALDIRI&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Umman K&amp;ouml;rfezi'nde seyreden Front Altair ve Kokuka Courageous adlı petrol tankerleri ge&amp;ccedil;en perşembe g&amp;uuml;n&amp;uuml; saldırıya uğradıkları i&amp;ccedil;in ABD Donanmasından yardım istemişti. Singapur ve Tayland'a petrol &amp;uuml;r&amp;uuml;nleri taşıyan Kokuka Courageous, uğradığı saldırıda aldığı iki darbeyle hasar g&amp;ouml;rm&amp;uuml;ş, 21 kişilik m&amp;uuml;rettebatı tahliye edilmişti.&lt;/p&gt;
&lt;p&gt;ABD y&amp;ouml;netimi, saldırıyla ilgili İran'ı su&amp;ccedil;lamış ve İran Devrim Muhafızları Ordusu'na ait devriye botunun Umman K&amp;ouml;rfezi'nde saldırıya uğrayan tankerden patlamamış mayınları topladığı iddiasına ilişkin g&amp;ouml;r&amp;uuml;nt&amp;uuml;leri yayınlamıştı.&lt;/p&gt;
&lt;p&gt;İran Dışişleri Bakanı Muhammed Cevad Zarif ise saldırılarla ilgili ABD'yi sabotaj diplomasisi izlemekle su&amp;ccedil;lamıştı.&lt;/p&gt;</content><author><name></name></author><category term="articles" /><category term="en son haberler" /><category term="en çok aratılanlar" /><category term="Umman" /><summary type="html">İran'ın resmi haber ajansı IRNA'ya g&amp;ouml;re, İran Meclisi'nde milletvekillerine hitap eden Laricani, Umman Denizi'nde tankerlere y&amp;ouml;nelik ş&amp;uuml;pheli girişimler, ekonomik yaptırımların tamamlayıcısı durumundadır. ifadesini kullandı. ABD'nin 2. D&amp;uuml;nya Savaşı'nda d&amp;uuml;şmanlık meydana getirmek i&amp;ccedil;in Japonya yakınlarında kendi gemilerini hedef aldığını hatırlatan Laricani, Washington y&amp;ouml;netiminin yaptırımlardan sonu&amp;ccedil; almamasıyla yine benzer bir girişimde bulunduğunu &amp;ouml;ne s&amp;uuml;rd&amp;uuml;. Amerikan Fox News kanalında katıldığı bir programda ABD-İran ilişkilerini değerlendiren ABD Başkanı Trump, tanker saldırılarına ilişkin değerlendirmelerde bulunmuş, s&amp;ouml;z konusu saldırılarla ilgili, İran yaptı. Bunu biliyorsunuz &amp;ccedil;&amp;uuml;nk&amp;uuml; botu g&amp;ouml;rd&amp;uuml;n&amp;uuml;z. ifadesini kullanmıştı. FRONT ALTAIR M&amp;Uuml;RETTEBATI DUBAİ'YE G&amp;Ouml;NDERİLDİ &amp;Ouml;te yandan H&amp;uuml;rm&amp;uuml;zgan Limanlar ve Denizcilik Genel M&amp;uuml;d&amp;uuml;r&amp;uuml; Allahmurad Afifipur, Front Altair petrol tankeri m&amp;uuml;rettebatının d&amp;uuml;n gece u&amp;ccedil;akla İran'ın Bender Abbas kentinden Dubai'ye g&amp;ouml;nderildiğini aktardı. Afifipur, 23 kişilik m&amp;uuml;rettebatın, biri kadın 11 Rus, 11'i Filipin ve birinin de G&amp;uuml;rcistan uyruklu olduğunu belirtti. Limanlar ve Denizcilik Genel M&amp;uuml;d&amp;uuml;r&amp;uuml; Afifipur, Front Altair petrol tankerinin d&amp;uuml;n, Birleşik Arap Emirlikleri (BAE) yakınlarındaki Khor Fakkan-Fuceyre sularına doğru hareket ederek İran'ın g&amp;ouml;zetiminden &amp;ccedil;ıktığını kaydetti. UMMAN K&amp;Ouml;RFEZİ'NDEKİ 2 TANKERE Y&amp;Ouml;NELİK SALDIRI Umman K&amp;ouml;rfezi'nde seyreden Front Altair ve Kokuka Courageous adlı petrol tankerleri ge&amp;ccedil;en perşembe g&amp;uuml;n&amp;uuml; saldırıya uğradıkları i&amp;ccedil;in ABD Donanmasından yardım istemişti. Singapur ve Tayland'a petrol &amp;uuml;r&amp;uuml;nleri taşıyan Kokuka Courageous, uğradığı saldırıda aldığı iki darbeyle hasar g&amp;ouml;rm&amp;uuml;ş, 21 kişilik m&amp;uuml;rettebatı tahliye edilmişti. ABD y&amp;ouml;netimi, saldırıyla ilgili İran'ı su&amp;ccedil;lamış ve İran Devrim Muhafızları Ordusu'na ait devriye botunun Umman K&amp;ouml;rfezi'nde saldırıya uğrayan tankerden patlamamış mayınları topladığı iddiasına ilişkin g&amp;ouml;r&amp;uuml;nt&amp;uuml;leri yayınlamıştı. İran Dışişleri Bakanı Muhammed Cevad Zarif ise saldırılarla ilgili ABD'yi sabotaj diplomasisi izlemekle su&amp;ccedil;lamıştı.</summary><media:thumbnail xmlns:media="http://search.yahoo.com/mrss/" url="http://i.hurimg.com/i/hurriyet/98/620x0/5d06039967b0a9242c94f3e8.jpg" /></entry><entry><title type="html">Copa America</title><link href="http://localhost:4000/articles/2019/06/16/Copa-America.html" rel="alternate" type="text/html" title="Copa America" /><published>2019-06-16T08:20:00+03:00</published><updated>2019-06-16T08:20:00+03:00</updated><id>http://localhost:4000/articles/2019/06/16/Copa-America</id><content type="html" xml:base="http://localhost:4000/articles/2019/06/16/Copa-America.html">&lt;p&gt;Brezilya'da d&amp;uuml;zenlenen 46. Kupa Amerika'nın 2. g&amp;uuml;n&amp;uuml;, B Grubu'ndaki Arjantin-Kolombiya karşılaşmasıyla başladı.&lt;/p&gt;
&lt;p&gt;Kolombiya, Salvador kentindeki Arena Fonte Nova'da oynanan m&amp;uuml;cadeleyi, Martinez'in 71 ve Zapata'nın 86. dakikadaki golleriyle 2-0 kazandı. Arjantin'de Lionel Messi 90 dakika sahada kaldı.&lt;/p&gt;
&lt;p&gt;Artjantin gruptaki diğer ma&amp;ccedil;ını 20 Haziran Perşembe sabahı TSİ 03.30'da Paraguay'a karşı oynayacak.&lt;/p&gt;
&lt;p&gt;D&amp;ouml;rder ekipten oluşan 3 grupta, ilk ikiye giren takımlar ve en iyi iki grup &amp;uuml;&amp;ccedil;&amp;uuml;nc&amp;uuml;s&amp;uuml; &amp;ccedil;eyrek finale y&amp;uuml;kselecek.&lt;/p&gt;
&lt;p&gt;Barcelona'nın yıldızı Lionel Messi'nin kariyerinde Arjantin Milli Takımı ile kupa kazanamama hasreti, bu turnuvada sona erip ermeyeceği b&amp;uuml;y&amp;uuml;k merak konusu...&lt;/p&gt;
&lt;p&gt;&amp;lt;div style=margin:0 auto; max-width:100%; min-width:300px; &amp;gt;&amp;lt;div style=position: relative; padding-bottom:56.25%; height: 0; overflow: hidden; &amp;gt;&amp;lt;iframe src=https://embed.dugout.com/v2/?p=eyJrZXkiOiJCZEdRM2JNcCIsInAiOiJzcG9yYXJlbmEiLCJwbCI6IiIsImFkcyI6InBvc3Qtcm9sbCJ9 style=width: 300px; min-width: 100%; position: absolute; top:0; left: 0; height: 100%; overflow: hidden;  width=100% frameborder=0 allowfullscreen scrolling=no&amp;gt;&amp;lt;/iframe&amp;gt;&amp;lt;/div&amp;gt;&amp;lt;/div&amp;gt;&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;iddaa'da en &amp;ccedil;ok oynanan bahisleri ka&amp;ccedil;ırmayın,&lt;/strong&gt;&lt;strong&gt;&amp;nbsp;&amp;lt;a href=https://www.misli.com/iddaa-basketbol?utm_source=dp-hurriyetsporarena&amp;amp;utm_medium=f-link&amp;amp;utm_campaign=iddaa-content&amp;gt;incelemek i&amp;ccedil;in buraya tıklayın!&amp;lt;/a&amp;gt;&lt;/strong&gt;&lt;/p&gt;</content><author><name></name></author><category term="articles" /><category term="en son haberler" /><category term="en çok aratılanlar" /><category term="Copa America" /><summary type="html">Brezilya'da d&amp;uuml;zenlenen 46. Kupa Amerika'nın 2. g&amp;uuml;n&amp;uuml;, B Grubu'ndaki Arjantin-Kolombiya karşılaşmasıyla başladı. Kolombiya, Salvador kentindeki Arena Fonte Nova'da oynanan m&amp;uuml;cadeleyi, Martinez'in 71 ve Zapata'nın 86. dakikadaki golleriyle 2-0 kazandı. Arjantin'de Lionel Messi 90 dakika sahada kaldı. Artjantin gruptaki diğer ma&amp;ccedil;ını 20 Haziran Perşembe sabahı TSİ 03.30'da Paraguay'a karşı oynayacak. D&amp;ouml;rder ekipten oluşan 3 grupta, ilk ikiye giren takımlar ve en iyi iki grup &amp;uuml;&amp;ccedil;&amp;uuml;nc&amp;uuml;s&amp;uuml; &amp;ccedil;eyrek finale y&amp;uuml;kselecek. Barcelona'nın yıldızı Lionel Messi'nin kariyerinde Arjantin Milli Takımı ile kupa kazanamama hasreti, bu turnuvada sona erip ermeyeceği b&amp;uuml;y&amp;uuml;k merak konusu... &amp;lt;div style=margin:0 auto; max-width:100%; min-width:300px; &amp;gt;&amp;lt;div style=position: relative; padding-bottom:56.25%; height: 0; overflow: hidden; &amp;gt;&amp;lt;iframe src=https://embed.dugout.com/v2/?p=eyJrZXkiOiJCZEdRM2JNcCIsInAiOiJzcG9yYXJlbmEiLCJwbCI6IiIsImFkcyI6InBvc3Qtcm9sbCJ9 style=width: 300px; min-width: 100%; position: absolute; top:0; left: 0; height: 100%; overflow: hidden; width=100% frameborder=0 allowfullscreen scrolling=no&amp;gt;&amp;lt;/iframe&amp;gt;&amp;lt;/div&amp;gt;&amp;lt;/div&amp;gt;</summary><media:thumbnail xmlns:media="http://search.yahoo.com/mrss/" url="http://i.hurimg.com/i/hurriyet/98/620x0/5d05fbcf0f254410048d40c1.jpg" /></entry><entry><title type="html">Heyelan</title><link href="http://localhost:4000/articles/2019/06/16/Heyelan.html" rel="alternate" type="text/html" title="Heyelan" /><published>2019-06-16T07:19:02+03:00</published><updated>2019-06-16T07:19:02+03:00</updated><id>http://localhost:4000/articles/2019/06/16/Heyelan</id><content type="html" xml:base="http://localhost:4000/articles/2019/06/16/Heyelan.html">&lt;p&gt;&amp;Ccedil;evre ve Şehircilik Bakanı Murat Kurum, Japonya'nın Nagano kenti Karuizawa kasabasındaki Prince West Hotel'de d&amp;uuml;zenlenen G20 &amp;Ccedil;evre ve Enerji Bakanları Toplantısının ikinci g&amp;uuml;n&amp;uuml;nde İklim Değişikliğine Uyum ve Ekosistem Tabanlı Yaklaşımı İ&amp;ccedil;eren Dayanıklı Altyapı başlıklı İkinci &amp;Ccedil;evre Oturumu'na katıldı.&amp;nbsp;&lt;br /&gt;Bakan Kurum, burada yaptığı konuşmada, G20 Zirvesi'ne katılım sağlamaktan duyduğu memnuniyeti dile getirerek, bu zirvenin organizasyonu ve ev sahipliği i&amp;ccedil;in Japonya h&amp;uuml;k&amp;uuml;metine teşekk&amp;uuml;rlerini iletti.&amp;nbsp;&lt;br /&gt;&lt;br /&gt;H&amp;uuml;k&amp;uuml;metlerarası İklim Değişikliği Paneli (IPCC) tarafından hazırlanan değerlendirme raporunda, T&amp;uuml;rkiye'nin de yer aldığı Akdeniz havzasının iklim değişikliğinden en &amp;ccedil;ok etkilenecek b&amp;ouml;lgeler arasında g&amp;ouml;sterildiğini hatırlatan Kurum, T&amp;uuml;rkiye, iklim değişikliğinin olumsuz etkilerinin en &amp;ccedil;ok g&amp;ouml;r&amp;uuml;leceği &amp;uuml;lkeler arasında yer alıyor. ifadesini kullandı.&amp;nbsp;&lt;br /&gt;&lt;br /&gt;T&amp;uuml;rkiye'de aşırı hava olaylarının sayı ve şiddetinde artışların devam ettiğini belirten Kurum, &amp;ouml;zellikle sıcak hava dalgaları, kuraklık ve orman yangınlarının T&amp;uuml;rkiye'yi artan şekilde tehdit ettiğini, yağış rejiminin değişmesine bağlı olarak sel ve taşkın ile heyelan olaylarında artışlar g&amp;ouml;r&amp;uuml;ld&amp;uuml;ğ&amp;uuml;n&amp;uuml; dile getirdi.&amp;nbsp;&lt;br /&gt;Bu nedenle iklim değişikliğine uyum sağlanması bağlamında dayanıklı altyapının inşa edilmesinin T&amp;uuml;rkiye i&amp;ccedil;in b&amp;uuml;y&amp;uuml;k &amp;ouml;nem arz ettiğine dikkati &amp;ccedil;eken Kurum, ş&amp;ouml;yle konuştu:&amp;nbsp;&lt;br /&gt;&lt;br /&gt;&amp;Uuml;lkemizdeki dayanıklı altyapının geliştirilmesi &amp;ccedil;alışmaları hen&amp;uuml;z başlangı&amp;ccedil; aşamasında. 2012'den itibaren &amp;uuml;lkemizde afet riski altındaki alanların d&amp;ouml;n&amp;uuml;şt&amp;uuml;r&amp;uuml;lmesi i&amp;ccedil;in adeta bir seferberlik başlatıldı. Kentsel d&amp;ouml;n&amp;uuml;ş&amp;uuml;m faaliyetleri kapsamında, yaklaşık 6,5 milyon konutun yeniden yapılandırılmasını hedefliyoruz. Amacımız her yıl 300 bin konutu d&amp;ouml;n&amp;uuml;şt&amp;uuml;rmek. Ancak dayanıklı altyapının inşa edilmesi ve iklim değişikliğine uyum sağlamanın yatırım maliyeti olduk&amp;ccedil;a y&amp;uuml;ksek. Yabancı yatırımcıları da b&amp;uuml;y&amp;uuml;mekte olan, yatırım fırsatı a&amp;ccedil;ısından avantajlı &amp;uuml;lkemizde yatırım yapmaya davet ediyoruz.&amp;nbsp;&lt;br /&gt;&lt;br /&gt;&lt;strong&gt;İKLİM DEĞİŞİKLİĞİYLE M&amp;Uuml;CADELEDE B&amp;Uuml;T&amp;Uuml;N PAYDAŞLARIN KATILIMI SAĞLANMALI&amp;nbsp;&lt;/strong&gt;&lt;br /&gt;&lt;br /&gt;Hızla gelişmekte bulunan T&amp;uuml;rkiye'nin, Birleşmiş Milletler İklim Değişikliği &amp;Ccedil;er&amp;ccedil;eve S&amp;ouml;zleşmesi altında diğer gelişmekte olan &amp;uuml;lkelere verilen finans ve teknoloji desteklerine erişim sağlamasının da &amp;ouml;nemini vurgulayan Kurum, Bu s&amp;uuml;re&amp;ccedil;te yerel y&amp;ouml;netimler başta olmak &amp;uuml;zere yatırımcılar, işletmeciler, finans kuruluşları, sigorta şirketleri, m&amp;uuml;hendislik şirketleri, araştırma ve geliştirme enstit&amp;uuml;lerine de &amp;ouml;nemli roller d&amp;uuml;ş&amp;uuml;yor. Bu nedenle, iklim değişikliğiyle m&amp;uuml;cadelede etkin planlama ve uygulama i&amp;ccedil;in b&amp;uuml;t&amp;uuml;n ulusal ve uluslararası paydaşların s&amp;uuml;rece katılımının sağlanması gerekiyor. ifadelerini kullandı.&amp;nbsp;&lt;br /&gt;&lt;br /&gt;Bakan Kurum, 2019'un, iklim değişikliğiyle m&amp;uuml;cadelede uluslararası iş birliğinin sağlanmasında somut adımların atılması a&amp;ccedil;ısından &amp;ouml;nem taşıdığını belirterek, şunları kaydetti:&amp;nbsp;&lt;br /&gt;&lt;br /&gt;Birleşmiş Milletler tarafından bu yıl eyl&amp;uuml;lde d&amp;uuml;zenlenecek İklim Zirvesi'nde, iklim değişikliğiyle m&amp;uuml;cadele eylemlerinin taahh&amp;uuml;t olarak ortaya&lt;br /&gt;konulması hedefleniyor. Bu kapsamda &amp;uuml;lkemize de s&amp;ouml;z konusu zirvenin 9 tematik&amp;nbsp;d&amp;ouml;n&amp;uuml;ş&amp;uuml;m alanından biri olan 'Altyapı, Şehirler ve Yerel İklim Eylemi' temasında Kenya ve BM Habitat ile birlikte eş &amp;ouml;nc&amp;uuml;l&amp;uuml;k g&amp;ouml;revi tevdi edildi. Eş &amp;ouml;nc&amp;uuml;l&amp;uuml;k g&amp;ouml;revini sadece uluslararası alanda değil &amp;uuml;lkemizde de yerel iklim eylemine ivme kazandırmak bakımından b&amp;uuml;y&amp;uuml;k fırsat olarak g&amp;ouml;r&amp;uuml;yoruz.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;G20 &amp;Ccedil;evre ve Enerji Bakanları Toplantısı, ortak bildirinin kabul edilmesinin ardından, Japonya Ekonomi, Ticaret ve Sanayi Bakanı Hiroshige Seko ve &amp;Ccedil;evre Bakanı Yoshiaki Harada'nın değerlendirme yaptığı kapanış oturumuyla sona erdi.&amp;nbsp;&lt;/p&gt;</content><author><name></name></author><category term="articles" /><category term="en son haberler" /><category term="en çok aratılanlar" /><category term="Heyelan" /><summary type="html">&amp;Ccedil;evre ve Şehircilik Bakanı Murat Kurum, Japonya'nın Nagano kenti Karuizawa kasabasındaki Prince West Hotel'de d&amp;uuml;zenlenen G20 &amp;Ccedil;evre ve Enerji Bakanları Toplantısının ikinci g&amp;uuml;n&amp;uuml;nde İklim Değişikliğine Uyum ve Ekosistem Tabanlı Yaklaşımı İ&amp;ccedil;eren Dayanıklı Altyapı başlıklı İkinci &amp;Ccedil;evre Oturumu'na katıldı.&amp;nbsp;Bakan Kurum, burada yaptığı konuşmada, G20 Zirvesi'ne katılım sağlamaktan duyduğu memnuniyeti dile getirerek, bu zirvenin organizasyonu ve ev sahipliği i&amp;ccedil;in Japonya h&amp;uuml;k&amp;uuml;metine teşekk&amp;uuml;rlerini iletti.&amp;nbsp;H&amp;uuml;k&amp;uuml;metlerarası İklim Değişikliği Paneli (IPCC) tarafından hazırlanan değerlendirme raporunda, T&amp;uuml;rkiye'nin de yer aldığı Akdeniz havzasının iklim değişikliğinden en &amp;ccedil;ok etkilenecek b&amp;ouml;lgeler arasında g&amp;ouml;sterildiğini hatırlatan Kurum, T&amp;uuml;rkiye, iklim değişikliğinin olumsuz etkilerinin en &amp;ccedil;ok g&amp;ouml;r&amp;uuml;leceği &amp;uuml;lkeler arasında yer alıyor. ifadesini kullandı.&amp;nbsp;T&amp;uuml;rkiye'de aşırı hava olaylarının sayı ve şiddetinde artışların devam ettiğini belirten Kurum, &amp;ouml;zellikle sıcak hava dalgaları, kuraklık ve orman yangınlarının T&amp;uuml;rkiye'yi artan şekilde tehdit ettiğini, yağış rejiminin değişmesine bağlı olarak sel ve taşkın ile heyelan olaylarında artışlar g&amp;ouml;r&amp;uuml;ld&amp;uuml;ğ&amp;uuml;n&amp;uuml; dile getirdi.&amp;nbsp;Bu nedenle iklim değişikliğine uyum sağlanması bağlamında dayanıklı altyapının inşa edilmesinin T&amp;uuml;rkiye i&amp;ccedil;in b&amp;uuml;y&amp;uuml;k &amp;ouml;nem arz ettiğine dikkati &amp;ccedil;eken Kurum, ş&amp;ouml;yle konuştu:&amp;nbsp;&amp;Uuml;lkemizdeki dayanıklı altyapının geliştirilmesi &amp;ccedil;alışmaları hen&amp;uuml;z başlangı&amp;ccedil; aşamasında. 2012'den itibaren &amp;uuml;lkemizde afet riski altındaki alanların d&amp;ouml;n&amp;uuml;şt&amp;uuml;r&amp;uuml;lmesi i&amp;ccedil;in adeta bir seferberlik başlatıldı. Kentsel d&amp;ouml;n&amp;uuml;ş&amp;uuml;m faaliyetleri kapsamında, yaklaşık 6,5 milyon konutun yeniden yapılandırılmasını hedefliyoruz. Amacımız her yıl 300 bin konutu d&amp;ouml;n&amp;uuml;şt&amp;uuml;rmek. Ancak dayanıklı altyapının inşa edilmesi ve iklim değişikliğine uyum sağlamanın yatırım maliyeti olduk&amp;ccedil;a y&amp;uuml;ksek. Yabancı yatırımcıları da b&amp;uuml;y&amp;uuml;mekte olan, yatırım fırsatı a&amp;ccedil;ısından avantajlı &amp;uuml;lkemizde yatırım yapmaya davet ediyoruz.&amp;nbsp;İKLİM DEĞİŞİKLİĞİYLE M&amp;Uuml;CADELEDE B&amp;Uuml;T&amp;Uuml;N PAYDAŞLARIN KATILIMI SAĞLANMALI&amp;nbsp;Hızla gelişmekte bulunan T&amp;uuml;rkiye'nin, Birleşmiş Milletler İklim Değişikliği &amp;Ccedil;er&amp;ccedil;eve S&amp;ouml;zleşmesi altında diğer gelişmekte olan &amp;uuml;lkelere verilen finans ve teknoloji desteklerine erişim sağlamasının da &amp;ouml;nemini vurgulayan Kurum, Bu s&amp;uuml;re&amp;ccedil;te yerel y&amp;ouml;netimler başta olmak &amp;uuml;zere yatırımcılar, işletmeciler, finans kuruluşları, sigorta şirketleri, m&amp;uuml;hendislik şirketleri, araştırma ve geliştirme enstit&amp;uuml;lerine de &amp;ouml;nemli roller d&amp;uuml;ş&amp;uuml;yor. Bu nedenle, iklim değişikliğiyle m&amp;uuml;cadelede etkin planlama ve uygulama i&amp;ccedil;in b&amp;uuml;t&amp;uuml;n ulusal ve uluslararası paydaşların s&amp;uuml;rece katılımının sağlanması gerekiyor. ifadelerini kullandı.&amp;nbsp;Bakan Kurum, 2019'un, iklim değişikliğiyle m&amp;uuml;cadelede uluslararası iş birliğinin sağlanmasında somut adımların atılması a&amp;ccedil;ısından &amp;ouml;nem taşıdığını belirterek, şunları kaydetti:&amp;nbsp;Birleşmiş Milletler tarafından bu yıl eyl&amp;uuml;lde d&amp;uuml;zenlenecek İklim Zirvesi'nde, iklim değişikliğiyle m&amp;uuml;cadele eylemlerinin taahh&amp;uuml;t olarak ortayakonulması hedefleniyor. Bu kapsamda &amp;uuml;lkemize de s&amp;ouml;z konusu zirvenin 9 tematik&amp;nbsp;d&amp;ouml;n&amp;uuml;ş&amp;uuml;m alanından biri olan 'Altyapı, Şehirler ve Yerel İklim Eylemi' temasında Kenya ve BM Habitat ile birlikte eş &amp;ouml;nc&amp;uuml;l&amp;uuml;k g&amp;ouml;revi tevdi edildi. Eş &amp;ouml;nc&amp;uuml;l&amp;uuml;k g&amp;ouml;revini sadece uluslararası alanda değil &amp;uuml;lkemizde de yerel iklim eylemine ivme kazandırmak bakımından b&amp;uuml;y&amp;uuml;k fırsat olarak g&amp;ouml;r&amp;uuml;yoruz.&amp;nbsp; G20 &amp;Ccedil;evre ve Enerji Bakanları Toplantısı, ortak bildirinin kabul edilmesinin ardından, Japonya Ekonomi, Ticaret ve Sanayi Bakanı Hiroshige Seko ve &amp;Ccedil;evre Bakanı Yoshiaki Harada'nın değerlendirme yaptığı kapanış oturumuyla sona erdi.&amp;nbsp;</summary><media:thumbnail xmlns:media="http://search.yahoo.com/mrss/" url="http://i.hurimg.com/i/hurriyet/98/620x0/5d05ed5b18c77305c409dd24.jpg" /></entry><entry><title type="html">Brezilya, Bolivya</title><link href="http://localhost:4000/articles/2019/06/16/Brezilya-2C-Bolivya.html" rel="alternate" type="text/html" title="Brezilya, Bolivya" /><published>2019-06-16T05:00:00+03:00</published><updated>2019-06-16T05:00:00+03:00</updated><id>http://localhost:4000/articles/2019/06/16/Brezilya,-Bolivya</id><content type="html" xml:base="http://localhost:4000/articles/2019/06/16/Brezilya-2C-Bolivya.html">&lt;p&gt;&amp;lt;span style=color: #ff0000;&amp;gt;&lt;strong&gt;Gruplarda kimler var? &lt;/strong&gt;&amp;lt;/span&amp;gt;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;A Grubu &lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Brezilya, Bolivya, Venezuela, Peru&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;B Grubu &lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Arjantin, Kolombiya, Paraguay, Katar&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;C Grubu &lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Uruguay, Ekvador, Japonya, Şili&lt;/p&gt;
&lt;p&gt;&amp;lt;img src=http://i.hurimg.com/i/hurriyet/98/770x0/5d04e82ed3806c0f008d2314 width=100%&amp;gt;&lt;/p&gt;
&lt;p&gt;&amp;lt;span style=color: #0000ff;&amp;gt;&lt;strong&gt;Japonya ve Katar neden turnuvada? &lt;br /&gt;&lt;/strong&gt;&amp;lt;/span&amp;gt;Copa America, Conmebol &amp;uuml;yesi 10 &amp;uuml;lkenin katılımıyla ger&amp;ccedil;ekleştiriliyor. Eliminasyona daha uygun katılımcı sayısına erişmek i&amp;ccedil;in &amp;ouml;nce Amerika kıtası daha sonra okyanus aşırı misafirler turnuvaya davet ediliyorlar. Bu yıl Portekiz ve İspanya başta olmak &amp;uuml;zere altı takım davet ederek takım sayısını 16 yapacaklardı. Ancak fikst&amp;uuml;r buna elvermedi. Asya Kupası finalisti iki takım Japonya ve Katar bu yıl Copa America&amp;rsquo;nın misafir katılımcıları olarak m&amp;uuml;cadele edecekler.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&amp;lt;span style=color: #0000ff;&amp;gt;Konukların y&amp;uuml;z&amp;uuml; hi&amp;ccedil; g&amp;uuml;lmedi&amp;lt;/span&amp;gt; &lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Copa America&amp;rsquo;ya sadece CONMEBOL &amp;uuml;lkeleri katılsaydı katılımcı sayısı 10 olarak kalacak ve turnuvaya pek uygun olamayacaktı.&lt;strong&gt; Bu nedenle 1993&amp;rsquo;ten beri turnuva misafirlere de a&amp;ccedil;ıldı. &lt;/strong&gt;Ancak o d&amp;ouml;nemden beri yapılan turnuvalarda hi&amp;ccedil;bir misafir &amp;uuml;lke turnuvayı kazanmayı başaramadı. Bu yılın konukları Japonya ve Katar&amp;rsquo;ın durumunu g&amp;ouml;receğiz.&lt;/p&gt;
&lt;p&gt;&amp;lt;img src=http://i.hurimg.com/i/hurriyet/98/770x0/5d04e84bd3806c0f008d2316 width=100%&amp;gt;&lt;/p&gt;
&lt;p&gt;&amp;lt;span style=color: #0000ff;&amp;gt;&lt;strong&gt;170 bin&amp;nbsp;&lt;br /&gt;&lt;/strong&gt;&amp;lt;/span&amp;gt;1989 yılında Maracana&amp;rsquo;da oynanan Brezilya - Uruguay finalini izleyen kişi sayısı. 1-0 Brezilya&amp;rsquo;nın kazandığı ma&amp;ccedil;taki rekor seyirci sayısına bir daha ulaşılması zor g&amp;ouml;r&amp;uuml;n&amp;uuml;yor. En azından Maracana&amp;rsquo;da... &amp;Ccedil;&amp;uuml;nk&amp;uuml; stadın kapasitesi artık 73 bin.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&amp;lt;span style=color: #0000ff;&amp;gt;&lt;strong&gt;Evinde hep mutlu&lt;/strong&gt;&amp;lt;/span&amp;gt;&lt;/p&gt;
&lt;p&gt;Bug&amp;uuml;ne kadar 1919, 1922, 1949 ve 1989 olmak &amp;uuml;zere d&amp;ouml;rt kez Copa America&amp;rsquo;ya ev sahipliği yapan Brezilya, bu turnuvaların hepsinde g&amp;uuml;len taraf oldu. Sambacılar beşinci kez ev sahibi ve seriyi s&amp;uuml;rd&amp;uuml;r&amp;uuml;p s&amp;uuml;rd&amp;uuml;remeyeceklerini g&amp;ouml;receğiz.&lt;/p&gt;
&lt;p&gt;&amp;lt;img src=http://i.hurimg.com/i/hurriyet/98/770x0/5d04e857d3806c0f008d2318 width=100%&amp;gt;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&amp;lt;span style=color: #0000ff;&amp;gt;Tanıdık y&amp;uuml;zler...&amp;lt;/span&amp;gt; &lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;&amp;lsquo;Copa America 2019&amp;rsquo;da Spor Toto&lt;/p&gt;
&lt;p&gt;S&amp;uuml;per Lig&amp;rsquo;de forma giyen altı futbolcu m&amp;uuml;cadele edecek.&lt;/p&gt;
&lt;p&gt;Uruguay&amp;rsquo;da Galatasaray&amp;rsquo;ın file bek&amp;ccedil;isi &lt;strong&gt;Fernando Muslera&lt;/strong&gt;, &amp;lsquo;Copa America&amp;rsquo;nın konuğu.&lt;/p&gt;
&lt;p&gt;&amp;lsquo;Son Şampiyon&amp;rsquo; unvanlı Şili&amp;rsquo;de Beşiktaş&amp;rsquo;tan &lt;strong&gt;Gary Medel&lt;/strong&gt;, Fenerbah&amp;ccedil;eli&amp;nbsp;&lt;strong&gt;Mauricio Isla&lt;/strong&gt; ve&amp;nbsp;Alanyasporlu &lt;strong&gt;Junior Fernandes&lt;/strong&gt; oynayacak. Konyasporlu&amp;nbsp;&lt;strong&gt;Paolo Hurtado&lt;/strong&gt; Peru, Yeni Malatyasporlu&amp;nbsp;&lt;strong&gt;Arturo Mina&lt;/strong&gt; da Ekvador formasını terletecek.&lt;/p&gt;
&lt;p&gt;&amp;lt;img src=http://i.hurimg.com/i/hurriyet/98/770x0/5d04e86bd3806c0f008d231a width=100%&amp;gt;&lt;/p&gt;
&lt;p&gt;&amp;lt;span style=color: #ff0000;&amp;gt;&lt;strong&gt;Messi&amp;rsquo;nin r&amp;uuml;yası ger&amp;ccedil;ek olacak mı?&lt;br /&gt;&lt;/strong&gt;&amp;lt;/span&amp;gt;Futbolun zirvesindeki Lionel Messi&amp;rsquo;nin b&amp;uuml;y&amp;uuml;kl&amp;uuml;ğ&amp;uuml;n&amp;uuml; ispatlaması i&amp;ccedil;in milli takım başarısı istendiği malum. Arjantinli yıldızın kariyerinde &amp;lsquo;Copa America&amp;rsquo; şampiyonluğu bulunmuyor. &amp;lsquo;Tangocular&amp;rsquo;, son beş turnuvanın d&amp;ouml;rd&amp;uuml;nde finaldeydi. Bu kez hem Messi hem de Arjantin mak&amp;ucirc;s talihlerini yenmek i&amp;ccedil;in &amp;ccedil;abalayacak.&lt;/p&gt;
&lt;p&gt;&amp;lt;img src=http://i.hurimg.com/i/hurriyet/98/770x0/5d04e886d3806c0f008d2324 width=100%&amp;gt;&lt;/p&gt;
&lt;p&gt;&amp;lt;span style=color: #0000ff;&amp;gt;&lt;strong&gt;D&amp;uuml;nya Kupası olmadı, belki Copa America olur...&lt;/strong&gt;&amp;lt;/span&amp;gt;&lt;/p&gt;
&lt;p&gt;Ev sahibi olduğu 2014 D&amp;uuml;nya Kupası&amp;rsquo;nda yaşadığı h&amp;uuml;sran sonrası &amp;lsquo;fa&amp;ccedil;asını d&amp;uuml;zeltmek&amp;rsquo; i&amp;ccedil;in bir t&amp;uuml;rl&amp;uuml; gerekli &amp;ccedil;ıkışı yapamayan Brezilya, &lt;strong&gt;en son 2007 yılında kazandığı Copa America&amp;rsquo;yı bu kez m&amp;uuml;zesine g&amp;ouml;t&amp;uuml;rebilmek i&amp;ccedil;in g&amp;ouml;rkemli bir kadroyla sahaya &amp;ccedil;ıkıyor.&lt;/strong&gt; Ama son dakika s&amp;uuml;rprizi &amp;ouml;nemli yıldızlarını saf dışı bıraktı: Sambacıların Katar&amp;rsquo;la oynadığı ve 2-0 kazandığı hazırlık ma&amp;ccedil;ında sakatlanan s&amp;uuml;per yıldız Neymar, turnuvada forma giyemeyecek.&lt;/p&gt;
&lt;p&gt;&amp;lt;span style=color: #0000ff;&amp;gt;&lt;strong&gt;3&amp;nbsp;Arjantinli Martin Palermo&lt;/strong&gt; &amp;lt;/span&amp;gt;&lt;br /&gt;1999&amp;rsquo;da d&amp;uuml;zenlenen Copa America&amp;rsquo;da ulaşılması zor bir başarıya imza attı. Kolombiya&amp;rsquo;ya 3-0 mağlup oldukları ma&amp;ccedil;ta Arjantinli golc&amp;uuml; &amp;uuml;&amp;ccedil; penaltı atışından yararlanamadı.&lt;/p&gt;
&lt;p&gt;&amp;lt;img src=http://i.hurimg.com/i/hurriyet/98/770x0/5d04e8d9d3806c0f008d2326 width=100%&amp;gt;&lt;/p&gt;
&lt;p&gt;&amp;lt;span style=color: #0000ff;&amp;gt;&lt;strong&gt;İlk gol Şilili Piendibene&amp;rsquo;den &lt;/strong&gt;&amp;lt;/span&amp;gt;&lt;br /&gt;Copa America&amp;rsquo;nın ilk gol&amp;uuml; Uruguaylı Jos&amp;eacute; Piendibene tarafından Şili&amp;rsquo;yi 4-0 mağlup ettikleri ma&amp;ccedil;ta kaydedildi. Şili ağlarıyla buluşan ilk gol 1916 yılında geldi.&lt;/p&gt;
&lt;p&gt;&amp;lt;span style=color: #0000ff;&amp;gt;&lt;strong&gt;Şili hat-trick peşinde&lt;br /&gt;&lt;/strong&gt;&amp;lt;/span&amp;gt;Son iki turnuvanın şampiyonu Gary Medel&amp;rsquo;li Şili, Brezilya&amp;rsquo;da da mutlu sona erişip zinciri s&amp;uuml;rd&amp;uuml;rmek istiyor.&lt;/p&gt;
&lt;p&gt;&amp;lt;img src=http://i.hurimg.com/i/hurriyet/98/770x0/5d04e8f0d3806c0f008d2328 width=100%&amp;gt;&lt;/p&gt;
&lt;p&gt;&amp;lt;span style=color: #0000ff;&amp;gt;&lt;strong&gt;12 - 0&lt;/strong&gt;&amp;lt;/span&amp;gt;&lt;/p&gt;
&lt;p&gt;Ekvador tarihinin kara g&amp;uuml;n&amp;uuml; olarak kayıtlara ge&amp;ccedil;en ma&amp;ccedil;ta 22 Ocak 1942&amp;rsquo;de Arjantin karşısında alınan 12-0&amp;rsquo;lık mağlubiyet, Copa America tarihinin de en farklı ma&amp;ccedil;ı oldu.&lt;/p&gt;
&lt;p&gt;&amp;lt;span style=color: #0000ff;&amp;gt;&lt;strong&gt;Alex de kazanmıştı &lt;br /&gt;&lt;/strong&gt;&amp;lt;/span&amp;gt;Bu yıl 46&amp;rsquo;ncısı d&amp;uuml;zenlenen Copa America&amp;rsquo;yı en fazla kazanan &amp;uuml;lke 15 kezle Uruguay. Onları 14 kez mutlu sona erişen Arjantin takip ediyor. Brezilya&amp;rsquo;nın şampiyonluk sayısıysa sekiz. &amp;lsquo;Sambacılar&amp;rsquo;ın 2004&amp;rsquo;teki şampiyonluğunda Fenerbah&amp;ccedil;eli Alex de Souza takımın kaptanıydı. Diğer kazananlar: İkişer kez Şili, Paraguay ve Peru ile birer kez Bolivya ve Kolombiya.&lt;/p&gt;
&lt;p&gt;&amp;lt;img src=http://i.hurimg.com/i/hurriyet/98/770x0/5d04e908d3806c0f008d232c width=100%&amp;gt;&lt;/p&gt;
&lt;p&gt;&amp;lt;span style=color: #0000ff;&amp;gt;&lt;strong&gt;Onlar bu kupayı hi&amp;ccedil; kazanamadı&lt;/strong&gt;&amp;lt;/span&amp;gt;&lt;/p&gt;
&lt;p&gt;&amp;lsquo;Copa America&amp;rsquo;yı Messi&amp;rsquo;nin yanı sıra hi&amp;ccedil; kazanamayan G&amp;uuml;ney Amerikalı futbol efsaneleri ş&amp;ouml;yle: &lt;strong&gt;Pele&lt;/strong&gt; (Brezilya)&lt;strong&gt;, Socrates &lt;/strong&gt;(Brezilya)&lt;strong&gt;, Diego Armando Maradona &lt;/strong&gt;(Arjantin)&lt;strong&gt;, Carlos Valderrama&lt;/strong&gt; (Kolombiya)&lt;strong&gt;, Javier Zanetti&lt;/strong&gt; (Arjantin)&lt;strong&gt;.&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&amp;lt;img src=http://i.hurimg.com/i/hurriyet/98/770x0/5d04e921d3806c0f008d232e width=100%&amp;gt;&lt;br /&gt;&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;&amp;lt;span style=color: #0000ff;&amp;gt;&lt;strong&gt;T&amp;uuml;m d&amp;uuml;nyanın dikkat kesildiği turnuva...&lt;/strong&gt;&amp;lt;/span&amp;gt;&lt;/p&gt;
&lt;p&gt;1973&amp;rsquo;ten 1990&amp;rsquo;a kadar s&amp;uuml;ren cuntanın ardından 1991 yılında Şili&amp;rsquo;de ger&amp;ccedil;ekleştirilen Copa America&amp;rsquo;da b&amp;uuml;t&amp;uuml;n d&amp;uuml;nyanın g&amp;ouml;z&amp;uuml; turnuvadaydı. 800&amp;rsquo;&amp;uuml; yerel,1800 gazeteci akredite oldu ve turnuva 62 &amp;uuml;lkede televizyondan yayımlandı. Kupayı, Şili&amp;rsquo;yi 2-0 mağlup eden Brezilya kazanmıştı.&lt;/p&gt;
&lt;p&gt;&amp;lt;span style=color: #0000ff;&amp;gt;&lt;strong&gt;Sahada ve ben&amp;ccedil;te şampiyon&lt;/strong&gt;&amp;lt;/span&amp;gt;&lt;/p&gt;
&lt;p&gt;Brezilyalı Dunga, 1989 ve 1997&amp;rsquo;de futbolcu olarak şampiyonluk yaşadı. Ardından 2007&amp;rsquo;de bu başarıyı Brezilya Milli Takımı&amp;rsquo;nın teknik direkt&amp;ouml;r&amp;uuml; olarak tekrarladı.&lt;/p&gt;
&lt;p&gt;&amp;lt;img src=http://i.hurimg.com/i/hurriyet/98/770x0/5d04e933d3806c0f008d2330 width=100%&amp;gt;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&amp;lt;span style=color: #0000ff;&amp;gt;17&amp;nbsp;&amp;lt;/span&amp;gt;&lt;br /&gt;Copa America tarihinin en golc&amp;uuml; isimleri Arjantinli Norberto Mendez ve Brezilyalı Zizinho. İki oyuncunun da 17&amp;rsquo;şer gol&amp;uuml; var. &lt;br /&gt;&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&amp;lt;img src=http://i.hurimg.com/i/hurriyet/98/770x0/5d04e969d3806c0f008d2333 width=100%&amp;gt;&lt;/strong&gt;&lt;strong&gt;&amp;lt;span style=color: #0000ff;&amp;gt;Hem defans hem forvet hem de hakem!&amp;lt;/span&amp;gt; &lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Brezilyalı Joao de Maria 1920 yılında d&amp;uuml;zenlenen Copa America&amp;rsquo;da kelimenin tam anlamıyla sahanın her yerindeydi. Savunma oyuncusu ve forvet olarak forma giyen oyuncu, aynı zamanda turnuvada Arjantin-Şili ma&amp;ccedil;ında da orta hakem olarak g&amp;ouml;rev yaptı.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&amp;lt;span style=color: #0000ff;&amp;gt;Yer de atar da...&amp;lt;/span&amp;gt;&lt;br /&gt;&lt;/strong&gt;Copa America tarihinin ilk kaleci gol&amp;uuml; unutulmaz futbolcu Rene Higuita&amp;rsquo;dan geldi. 1989&amp;rsquo;da Brezilya&amp;rsquo;da d&amp;uuml;zenlenen turnuvada Kolombiya&amp;rsquo;nın Venezuela&amp;rsquo;yı 4-2 yendiği ma&amp;ccedil;ta Higuita gol atarak tarihe ge&amp;ccedil;ti.&lt;/p&gt;
&lt;p&gt;&amp;lt;img src=http://i.hurimg.com/i/hurriyet/98/770x0/5d04e969d3806c0f008d2332 width=100%&amp;gt;&lt;/p&gt;
&lt;p&gt;&amp;lt;span style=color: #ff0000;&amp;gt;&lt;strong&gt;Uykusuz her gece...&lt;/strong&gt;&amp;lt;/span&amp;gt;&lt;/p&gt;
&lt;p&gt;TRT Spor&amp;rsquo;dan naklen yayımlanacak &amp;lsquo;Copa America&amp;rsquo;nın ma&amp;ccedil; programı ş&amp;ouml;yle:&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&amp;lt;span style=color: #0000ff;&amp;gt;A GRUBU&amp;lt;/span&amp;gt; &lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Brezilya-Bolivya (Oynandı)&lt;/p&gt;
&lt;p&gt;Venezuela-Peru (Oynandı)&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;19 Haziran&lt;/strong&gt; Bolivya-Peru / 00.30&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;19 Haziran&lt;/strong&gt; Brezilya-Venezuela / 03.30&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;22 Haziran&lt;/strong&gt; Bolivya-Venezuela / 22.00:&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;22 Haziran&lt;/strong&gt; Peru-Brezilya / 22.00&lt;/p&gt;
&lt;p&gt;&amp;lt;span style=color: #0000ff;&amp;gt;&lt;strong&gt;B GRUBU&lt;/strong&gt;&amp;lt;/span&amp;gt;&lt;/p&gt;
&lt;p&gt;Arjantin-Kolombiya (oynandı)&lt;/p&gt;
&lt;p&gt;Paraguay-Katar (Bu gece saat 22.00&amp;rsquo;de)&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;20 Haziran&lt;/strong&gt; Kolombiya-Katar / 00.30&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;20 Haziran&lt;/strong&gt; Arjantin-Paraguay / 03.30&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;23 Haziran&lt;/strong&gt; Katar-Arjantin / 22.00&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;23 Haziran&lt;/strong&gt; Kolombiya-Paraguay / 22.00&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&amp;lt;span style=color: #0000ff;&amp;gt;C GRUBU&amp;lt;/span&amp;gt; &lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Yarın&lt;/strong&gt; Uruguay-Ekvador / 01.00&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;18 Haziran&lt;/strong&gt; Japonya-Şili / 02.00&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;21 Haziran&lt;/strong&gt; Uruguay-Japonya / 02.00&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;22 Haziran&lt;/strong&gt; Ekvador-Şili / 02.00&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;25 Haziran&lt;/strong&gt; Şili-Uruguay / 02.00&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;25 Haziran&lt;/strong&gt; Ekvador-Japonya / 02.00&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&amp;Ccedil;eyrek finaller&lt;/strong&gt; 28 ve 29 Haziran, &lt;strong&gt;Yarı finaller&lt;/strong&gt; 3 ve 4 Temmuz, &lt;strong&gt;Final&lt;/strong&gt; 7 Temmuz&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;</content><author><name></name></author><category term="articles" /><category term="en son haberler" /><category term="en çok aratılanlar" /><category term="Brezilya, Bolivya" /><summary type="html">&amp;lt;span style=color: #ff0000;&amp;gt;Gruplarda kimler var? &amp;lt;/span&amp;gt; A Grubu Brezilya, Bolivya, Venezuela, Peru B Grubu Arjantin, Kolombiya, Paraguay, Katar C Grubu Uruguay, Ekvador, Japonya, Şili &amp;lt;img src=http://i.hurimg.com/i/hurriyet/98/770x0/5d04e82ed3806c0f008d2314 width=100%&amp;gt; &amp;lt;span style=color: #0000ff;&amp;gt;Japonya ve Katar neden turnuvada? &amp;lt;/span&amp;gt;Copa America, Conmebol &amp;uuml;yesi 10 &amp;uuml;lkenin katılımıyla ger&amp;ccedil;ekleştiriliyor. Eliminasyona daha uygun katılımcı sayısına erişmek i&amp;ccedil;in &amp;ouml;nce Amerika kıtası daha sonra okyanus aşırı misafirler turnuvaya davet ediliyorlar. Bu yıl Portekiz ve İspanya başta olmak &amp;uuml;zere altı takım davet ederek takım sayısını 16 yapacaklardı. Ancak fikst&amp;uuml;r buna elvermedi. Asya Kupası finalisti iki takım Japonya ve Katar bu yıl Copa America&amp;rsquo;nın misafir katılımcıları olarak m&amp;uuml;cadele edecekler. &amp;lt;span style=color: #0000ff;&amp;gt;Konukların y&amp;uuml;z&amp;uuml; hi&amp;ccedil; g&amp;uuml;lmedi&amp;lt;/span&amp;gt; Copa America&amp;rsquo;ya sadece CONMEBOL &amp;uuml;lkeleri katılsaydı katılımcı sayısı 10 olarak kalacak ve turnuvaya pek uygun olamayacaktı. Bu nedenle 1993&amp;rsquo;ten beri turnuva misafirlere de a&amp;ccedil;ıldı. Ancak o d&amp;ouml;nemden beri yapılan turnuvalarda hi&amp;ccedil;bir misafir &amp;uuml;lke turnuvayı kazanmayı başaramadı. Bu yılın konukları Japonya ve Katar&amp;rsquo;ın durumunu g&amp;ouml;receğiz. &amp;lt;img src=http://i.hurimg.com/i/hurriyet/98/770x0/5d04e84bd3806c0f008d2316 width=100%&amp;gt; &amp;lt;span style=color: #0000ff;&amp;gt;170 bin&amp;nbsp;&amp;lt;/span&amp;gt;1989 yılında Maracana&amp;rsquo;da oynanan Brezilya - Uruguay finalini izleyen kişi sayısı. 1-0 Brezilya&amp;rsquo;nın kazandığı ma&amp;ccedil;taki rekor seyirci sayısına bir daha ulaşılması zor g&amp;ouml;r&amp;uuml;n&amp;uuml;yor. En azından Maracana&amp;rsquo;da... &amp;Ccedil;&amp;uuml;nk&amp;uuml; stadın kapasitesi artık 73 bin.&amp;nbsp; &amp;lt;span style=color: #0000ff;&amp;gt;Evinde hep mutlu&amp;lt;/span&amp;gt; Bug&amp;uuml;ne kadar 1919, 1922, 1949 ve 1989 olmak &amp;uuml;zere d&amp;ouml;rt kez Copa America&amp;rsquo;ya ev sahipliği yapan Brezilya, bu turnuvaların hepsinde g&amp;uuml;len taraf oldu. Sambacılar beşinci kez ev sahibi ve seriyi s&amp;uuml;rd&amp;uuml;r&amp;uuml;p s&amp;uuml;rd&amp;uuml;remeyeceklerini g&amp;ouml;receğiz. &amp;lt;img src=http://i.hurimg.com/i/hurriyet/98/770x0/5d04e857d3806c0f008d2318 width=100%&amp;gt; &amp;lt;span style=color: #0000ff;&amp;gt;Tanıdık y&amp;uuml;zler...&amp;lt;/span&amp;gt; &amp;lsquo;Copa America 2019&amp;rsquo;da Spor Toto S&amp;uuml;per Lig&amp;rsquo;de forma giyen altı futbolcu m&amp;uuml;cadele edecek. Uruguay&amp;rsquo;da Galatasaray&amp;rsquo;ın file bek&amp;ccedil;isi Fernando Muslera, &amp;lsquo;Copa America&amp;rsquo;nın konuğu. &amp;lsquo;Son Şampiyon&amp;rsquo; unvanlı Şili&amp;rsquo;de Beşiktaş&amp;rsquo;tan Gary Medel, Fenerbah&amp;ccedil;eli&amp;nbsp;Mauricio Isla ve&amp;nbsp;Alanyasporlu Junior Fernandes oynayacak. Konyasporlu&amp;nbsp;Paolo Hurtado Peru, Yeni Malatyasporlu&amp;nbsp;Arturo Mina da Ekvador formasını terletecek. &amp;lt;img src=http://i.hurimg.com/i/hurriyet/98/770x0/5d04e86bd3806c0f008d231a width=100%&amp;gt; &amp;lt;span style=color: #ff0000;&amp;gt;Messi&amp;rsquo;nin r&amp;uuml;yası ger&amp;ccedil;ek olacak mı?&amp;lt;/span&amp;gt;Futbolun zirvesindeki Lionel Messi&amp;rsquo;nin b&amp;uuml;y&amp;uuml;kl&amp;uuml;ğ&amp;uuml;n&amp;uuml; ispatlaması i&amp;ccedil;in milli takım başarısı istendiği malum. Arjantinli yıldızın kariyerinde &amp;lsquo;Copa America&amp;rsquo; şampiyonluğu bulunmuyor. &amp;lsquo;Tangocular&amp;rsquo;, son beş turnuvanın d&amp;ouml;rd&amp;uuml;nde finaldeydi. Bu kez hem Messi hem de Arjantin mak&amp;ucirc;s talihlerini yenmek i&amp;ccedil;in &amp;ccedil;abalayacak. &amp;lt;img src=http://i.hurimg.com/i/hurriyet/98/770x0/5d04e886d3806c0f008d2324 width=100%&amp;gt; &amp;lt;span style=color: #0000ff;&amp;gt;D&amp;uuml;nya Kupası olmadı, belki Copa America olur...&amp;lt;/span&amp;gt; Ev sahibi olduğu 2014 D&amp;uuml;nya Kupası&amp;rsquo;nda yaşadığı h&amp;uuml;sran sonrası &amp;lsquo;fa&amp;ccedil;asını d&amp;uuml;zeltmek&amp;rsquo; i&amp;ccedil;in bir t&amp;uuml;rl&amp;uuml; gerekli &amp;ccedil;ıkışı yapamayan Brezilya, en son 2007 yılında kazandığı Copa America&amp;rsquo;yı bu kez m&amp;uuml;zesine g&amp;ouml;t&amp;uuml;rebilmek i&amp;ccedil;in g&amp;ouml;rkemli bir kadroyla sahaya &amp;ccedil;ıkıyor. Ama son dakika s&amp;uuml;rprizi &amp;ouml;nemli yıldızlarını saf dışı bıraktı: Sambacıların Katar&amp;rsquo;la oynadığı ve 2-0 kazandığı hazırlık ma&amp;ccedil;ında sakatlanan s&amp;uuml;per yıldız Neymar, turnuvada forma giyemeyecek. &amp;lt;span style=color: #0000ff;&amp;gt;3&amp;nbsp;Arjantinli Martin Palermo &amp;lt;/span&amp;gt;1999&amp;rsquo;da d&amp;uuml;zenlenen Copa America&amp;rsquo;da ulaşılması zor bir başarıya imza attı. Kolombiya&amp;rsquo;ya 3-0 mağlup oldukları ma&amp;ccedil;ta Arjantinli golc&amp;uuml; &amp;uuml;&amp;ccedil; penaltı atışından yararlanamadı. &amp;lt;img src=http://i.hurimg.com/i/hurriyet/98/770x0/5d04e8d9d3806c0f008d2326 width=100%&amp;gt; &amp;lt;span style=color: #0000ff;&amp;gt;İlk gol Şilili Piendibene&amp;rsquo;den &amp;lt;/span&amp;gt;Copa America&amp;rsquo;nın ilk gol&amp;uuml; Uruguaylı Jos&amp;eacute; Piendibene tarafından Şili&amp;rsquo;yi 4-0 mağlup ettikleri ma&amp;ccedil;ta kaydedildi. Şili ağlarıyla buluşan ilk gol 1916 yılında geldi. &amp;lt;span style=color: #0000ff;&amp;gt;Şili hat-trick peşinde&amp;lt;/span&amp;gt;Son iki turnuvanın şampiyonu Gary Medel&amp;rsquo;li Şili, Brezilya&amp;rsquo;da da mutlu sona erişip zinciri s&amp;uuml;rd&amp;uuml;rmek istiyor. &amp;lt;img src=http://i.hurimg.com/i/hurriyet/98/770x0/5d04e8f0d3806c0f008d2328 width=100%&amp;gt; &amp;lt;span style=color: #0000ff;&amp;gt;12 - 0&amp;lt;/span&amp;gt; Ekvador tarihinin kara g&amp;uuml;n&amp;uuml; olarak kayıtlara ge&amp;ccedil;en ma&amp;ccedil;ta 22 Ocak 1942&amp;rsquo;de Arjantin karşısında alınan 12-0&amp;rsquo;lık mağlubiyet, Copa America tarihinin de en farklı ma&amp;ccedil;ı oldu. &amp;lt;span style=color: #0000ff;&amp;gt;Alex de kazanmıştı &amp;lt;/span&amp;gt;Bu yıl 46&amp;rsquo;ncısı d&amp;uuml;zenlenen Copa America&amp;rsquo;yı en fazla kazanan &amp;uuml;lke 15 kezle Uruguay. Onları 14 kez mutlu sona erişen Arjantin takip ediyor. Brezilya&amp;rsquo;nın şampiyonluk sayısıysa sekiz. &amp;lsquo;Sambacılar&amp;rsquo;ın 2004&amp;rsquo;teki şampiyonluğunda Fenerbah&amp;ccedil;eli Alex de Souza takımın kaptanıydı. Diğer kazananlar: İkişer kez Şili, Paraguay ve Peru ile birer kez Bolivya ve Kolombiya. &amp;lt;img src=http://i.hurimg.com/i/hurriyet/98/770x0/5d04e908d3806c0f008d232c width=100%&amp;gt; &amp;lt;span style=color: #0000ff;&amp;gt;Onlar bu kupayı hi&amp;ccedil; kazanamadı&amp;lt;/span&amp;gt; &amp;lsquo;Copa America&amp;rsquo;yı Messi&amp;rsquo;nin yanı sıra hi&amp;ccedil; kazanamayan G&amp;uuml;ney Amerikalı futbol efsaneleri ş&amp;ouml;yle: Pele (Brezilya), Socrates (Brezilya), Diego Armando Maradona (Arjantin), Carlos Valderrama (Kolombiya), Javier Zanetti (Arjantin). &amp;lt;img src=http://i.hurimg.com/i/hurriyet/98/770x0/5d04e921d3806c0f008d232e width=100%&amp;gt; &amp;lt;span style=color: #0000ff;&amp;gt;T&amp;uuml;m d&amp;uuml;nyanın dikkat kesildiği turnuva...&amp;lt;/span&amp;gt; 1973&amp;rsquo;ten 1990&amp;rsquo;a kadar s&amp;uuml;ren cuntanın ardından 1991 yılında Şili&amp;rsquo;de ger&amp;ccedil;ekleştirilen Copa America&amp;rsquo;da b&amp;uuml;t&amp;uuml;n d&amp;uuml;nyanın g&amp;ouml;z&amp;uuml; turnuvadaydı. 800&amp;rsquo;&amp;uuml; yerel,1800 gazeteci akredite oldu ve turnuva 62 &amp;uuml;lkede televizyondan yayımlandı. Kupayı, Şili&amp;rsquo;yi 2-0 mağlup eden Brezilya kazanmıştı. &amp;lt;span style=color: #0000ff;&amp;gt;Sahada ve ben&amp;ccedil;te şampiyon&amp;lt;/span&amp;gt; Brezilyalı Dunga, 1989 ve 1997&amp;rsquo;de futbolcu olarak şampiyonluk yaşadı. Ardından 2007&amp;rsquo;de bu başarıyı Brezilya Milli Takımı&amp;rsquo;nın teknik direkt&amp;ouml;r&amp;uuml; olarak tekrarladı. &amp;lt;img src=http://i.hurimg.com/i/hurriyet/98/770x0/5d04e933d3806c0f008d2330 width=100%&amp;gt; &amp;lt;span style=color: #0000ff;&amp;gt;17&amp;nbsp;&amp;lt;/span&amp;gt;Copa America tarihinin en golc&amp;uuml; isimleri Arjantinli Norberto Mendez ve Brezilyalı Zizinho. İki oyuncunun da 17&amp;rsquo;şer gol&amp;uuml; var. &amp;lt;img src=http://i.hurimg.com/i/hurriyet/98/770x0/5d04e969d3806c0f008d2333 width=100%&amp;gt;&amp;lt;span style=color: #0000ff;&amp;gt;Hem defans hem forvet hem de hakem!&amp;lt;/span&amp;gt; Brezilyalı Joao de Maria 1920 yılında d&amp;uuml;zenlenen Copa America&amp;rsquo;da kelimenin tam anlamıyla sahanın her yerindeydi. Savunma oyuncusu ve forvet olarak forma giyen oyuncu, aynı zamanda turnuvada Arjantin-Şili ma&amp;ccedil;ında da orta hakem olarak g&amp;ouml;rev yaptı. &amp;lt;span style=color: #0000ff;&amp;gt;Yer de atar da...&amp;lt;/span&amp;gt;Copa America tarihinin ilk kaleci gol&amp;uuml; unutulmaz futbolcu Rene Higuita&amp;rsquo;dan geldi. 1989&amp;rsquo;da Brezilya&amp;rsquo;da d&amp;uuml;zenlenen turnuvada Kolombiya&amp;rsquo;nın Venezuela&amp;rsquo;yı 4-2 yendiği ma&amp;ccedil;ta Higuita gol atarak tarihe ge&amp;ccedil;ti. &amp;lt;img src=http://i.hurimg.com/i/hurriyet/98/770x0/5d04e969d3806c0f008d2332 width=100%&amp;gt; &amp;lt;span style=color: #ff0000;&amp;gt;Uykusuz her gece...&amp;lt;/span&amp;gt; TRT Spor&amp;rsquo;dan naklen yayımlanacak &amp;lsquo;Copa America&amp;rsquo;nın ma&amp;ccedil; programı ş&amp;ouml;yle: &amp;lt;span style=color: #0000ff;&amp;gt;A GRUBU&amp;lt;/span&amp;gt; Brezilya-Bolivya (Oynandı) Venezuela-Peru (Oynandı) 19 Haziran Bolivya-Peru / 00.30 19 Haziran Brezilya-Venezuela / 03.30&amp;nbsp; 22 Haziran Bolivya-Venezuela / 22.00: 22 Haziran Peru-Brezilya / 22.00 &amp;lt;span style=color: #0000ff;&amp;gt;B GRUBU&amp;lt;/span&amp;gt; Arjantin-Kolombiya (oynandı) Paraguay-Katar (Bu gece saat 22.00&amp;rsquo;de) 20 Haziran Kolombiya-Katar / 00.30 20 Haziran Arjantin-Paraguay / 03.30 23 Haziran Katar-Arjantin / 22.00 23 Haziran Kolombiya-Paraguay / 22.00 &amp;lt;span style=color: #0000ff;&amp;gt;C GRUBU&amp;lt;/span&amp;gt; Yarın Uruguay-Ekvador / 01.00 18 Haziran Japonya-Şili / 02.00 21 Haziran Uruguay-Japonya / 02.00 22 Haziran Ekvador-Şili / 02.00 25 Haziran Şili-Uruguay / 02.00 25 Haziran Ekvador-Japonya / 02.00 &amp;Ccedil;eyrek finaller 28 ve 29 Haziran, Yarı finaller 3 ve 4 Temmuz, Final 7 Temmuz &amp;nbsp; &amp;nbsp;</summary><media:thumbnail xmlns:media="http://search.yahoo.com/mrss/" url="http://i.hurimg.com/i/hurriyet/98/620x0/5d05c93dc03c0e2484326dca.jpg" /></entry><entry><title type="html">Dünya haritası</title><link href="http://localhost:4000/articles/2019/06/16/D-C3-BCnya-haritas-C4-B1.html" rel="alternate" type="text/html" title="Dünya haritası" /><published>2019-06-16T04:28:15+03:00</published><updated>2019-06-16T04:28:15+03:00</updated><id>http://localhost:4000/articles/2019/06/16/D%C3%BCnya-haritas%C4%B1</id><content type="html" xml:base="http://localhost:4000/articles/2019/06/16/D-C3-BCnya-haritas-C4-B1.html">&lt;p&gt;Bug&amp;uuml;ne kadar bana kimse orada bir &lt;strong&gt;&amp;ldquo;Mob Museum&amp;rdquo; &lt;/strong&gt;olduğunu s&amp;ouml;ylememişti.&lt;/p&gt;
&lt;p&gt;Ama beni iki tane şahane &lt;strong&gt;Lady Gaga &lt;/strong&gt;konserine davet eden Tudor saatlerinin ekibi, programa bir de &lt;strong&gt;&amp;ldquo;mafya &amp;ouml;ğleden sonrası&amp;rdquo; &lt;/strong&gt;koyunca hayatımda g&amp;ouml;rd&amp;uuml;ğ&amp;uuml;m en ilgin&amp;ccedil; m&amp;uuml;zelerden birini gezme imk&amp;acirc;nım oldu.&lt;/p&gt;
&lt;p&gt;Yani resmen bir &lt;strong&gt;&amp;ldquo;Mafya M&amp;uuml;zesi&amp;rdquo;...&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;*&lt;/p&gt;
&lt;p&gt;Bu m&amp;uuml;ze 14 Şubat 2012 g&amp;uuml;n&amp;uuml; a&amp;ccedil;ılmış. Bina 1933 yılında yapılmış ve uzun yıllar Las Vegas posta b&amp;uuml;rosu ve mahkemesi olarak hizmet vermiş.&lt;/p&gt;
&lt;p&gt;Yani Las Vegas mafyasının &amp;uuml;yeleri bu binadaki mahkeme salonunda yargılanmış. Salon bug&amp;uuml;n h&amp;acirc;l&amp;acirc; aynı şekilde duruyor.&lt;/p&gt;
&lt;p&gt;*&lt;/p&gt;
&lt;p&gt;M&amp;uuml;zenin kurulmasına &amp;ouml;nc&amp;uuml;l&amp;uuml;k eden kişi de ge&amp;ccedil;mişte mafya mensuplarının avukatlığını yapmış olan ve sonradan Las Vegas Belediye Başkanı se&amp;ccedil;ilen &lt;strong&gt;Oscar Goodman &lt;/strong&gt;olmuş.&lt;/p&gt;
&lt;p&gt;*&lt;/p&gt;
&lt;p&gt;&amp;Uuml;lkedeki İtalyan asıllı Amerikalılar bu projeye şiddetle karşı &amp;ccedil;ıkmış.&lt;/p&gt;
&lt;p&gt;&amp;Ccedil;&amp;uuml;nk&amp;uuml; m&amp;uuml;zeyi gezerken g&amp;ouml;r&amp;uuml;yorsunuz ki Amerika&amp;rsquo;nın mafya tarihi aslında bu &amp;uuml;lkeye yerleşmiş İtalyan babaların tarihi. Ancak FBI projeyi desteklemiş.&lt;/p&gt;
&lt;p&gt;*&lt;/p&gt;
&lt;p&gt;İşte bu m&amp;uuml;zenin tam &amp;ccedil;ıkış salonunda &amp;ouml;yle bir dijital harita ile karşılaştım ki... D&amp;uuml;nya mafya haritası... Onun Ankara tuşuna bastım...&lt;/p&gt;
&lt;p&gt;Ve karşıma &amp;ouml;yle bir şey &amp;ccedil;ıktı ki...&lt;/p&gt;
&lt;p&gt;Ama biraz sabır...&lt;/p&gt;
&lt;p&gt;Size &amp;ouml;nce bu şahane m&amp;uuml;zeyi anlatayım.&lt;/p&gt;
&lt;p&gt;&amp;lt;img src=http://i.hurimg.com/i/hurriyet/98/770x0/5d05766e7152d815a0db126a width=100%&amp;gt;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&amp;lt;span style=color: #ff0000;&amp;gt;LAS VEGAS MAFYASININ S&amp;Uuml;PER STARI BUGSY DEĞİL EN &amp;Ccedil;OK TİŞ&amp;Ouml;RT&amp;Uuml; OLAN KİŞİ&amp;lt;/span&amp;gt;&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;M&amp;Uuml;ZEDE &lt;/strong&gt;bizim gibi yabancıların ilgi odağı tabii ki filmden tanıdığımız &lt;strong&gt;Bugsy Siegel. &lt;/strong&gt;Ama d&amp;uuml;kk&amp;acirc;nında satılan tiş&amp;ouml;rtlere bakınca o zaman Las Vegas mafyasının asıl s&amp;uuml;per starının &lt;strong&gt;Meyer Lansky&lt;/strong&gt; olduğunu g&amp;ouml;r&amp;uuml;yorsunuz.&lt;/p&gt;
&lt;p&gt;Mafya denince akla hep İtalyanlar gelir, ama bu işin uzmanlarının s&amp;ouml;ylediği şudur.&lt;/p&gt;
&lt;p&gt;Amerikan mafyasının perde arkasındaki en &amp;ouml;nemli ismi &lt;strong&gt;Meyer Lansky&lt;/strong&gt;&amp;rsquo;dir...&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&amp;ldquo;Mafya muhasebecisi&amp;rdquo; &lt;/strong&gt;olarak da bilinen &lt;strong&gt;Lansky &lt;/strong&gt;bir Yahudi ve İsrail devletinin kurulmasında da &amp;ccedil;ok faaliyeti olmuştu. O, hem &lt;strong&gt;Al Capone &lt;/strong&gt;hem de &lt;strong&gt;Lucky Luciano &lt;/strong&gt;ile &amp;ccedil;alışmış ve paralarını y&amp;ouml;netmişti.&lt;/p&gt;
&lt;p&gt;Mafyanın Las Vegas&amp;rsquo;a yerleşmesini de sağlayan oymuş.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Bugsy Siegel&lt;/strong&gt;&amp;rsquo;in &amp;ccedil;ok iyi arkadaşı olduğu halde, onun &amp;ouml;rg&amp;uuml;t&amp;uuml;n parasını &amp;ccedil;aldığı iddiası &amp;ouml;l&amp;uuml;m g&amp;ouml;nderen talimatı da o vermişti. Nitekim m&amp;uuml;ze d&amp;uuml;kk&amp;acirc;nında en &amp;ccedil;ok tiş&amp;ouml;rt&amp;uuml; olan kişi de &lt;strong&gt;Lansky&lt;/strong&gt;...&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&amp;lt;span style=color: #ff0000;&amp;gt;LAS VEGAS&amp;rsquo;I MAFYA KURDU BİLGİSİ YANLIŞ &amp;lt;/span&amp;gt;&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;-&amp;nbsp;&lt;strong&gt;BİZ &lt;/strong&gt;T&amp;uuml;rkiye&amp;rsquo;deki sinema meraklıları Las Vegas&amp;rsquo;ın kuruluşunu &lt;strong&gt;Warren Beatty&lt;/strong&gt;&amp;rsquo;nin oynadığı &lt;strong&gt;&amp;ldquo;Bugsy&amp;rdquo; &lt;/strong&gt;filminden biliyoruz. O filmde bize anlatılan şuydu.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&amp;ldquo;Bugsy&amp;rdquo; Siegel &lt;/strong&gt;Las Vegas&amp;rsquo;a geliyor, orada meşhur Flamingo Oteli&amp;rsquo;ni kuruyor ve şehir de onun etrafında gelişiyor.&lt;/p&gt;
&lt;p&gt;Bu bilgi doğru değil.&lt;/p&gt;
&lt;p&gt;Las Vegas &amp;ccedil;ok &amp;ouml;nceden demiryolcular tarafından kuruluyor. Mafyanın &lt;br /&gt; şehre gelmesi 1940&amp;rsquo;lardan sonra...&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&amp;lt;span style=color: #ff0000;&amp;gt;ELEKTRİKLİ SANDALYEDE İDAM MEDİTASYONU YAPTIM&amp;lt;/span&amp;gt;&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&amp;lt;span style=color: #ff0000;&amp;gt;&amp;lt;img src=http://i.hurimg.com/i/hurriyet/98/770x0/5d0576927152d815a0db126d width=100%&amp;gt;&lt;br /&gt;&amp;lt;/span&amp;gt;&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;TABİİ &lt;/strong&gt;ki hayatımda ilk defa bir elektrikli sandalyeye oturdum.&lt;/p&gt;
&lt;p&gt;Zaten normalde bir insan bu sandalyeye bir defa oturur...&lt;/p&gt;
&lt;p&gt;Ve yine genellikle o da ilk ve son defa olur...&lt;/p&gt;
&lt;p&gt;*&lt;/p&gt;
&lt;p&gt;Artık biliyorsunuz...&lt;/p&gt;
&lt;p&gt;Ben bu d&amp;uuml;nyada idam cezasına en karşı olan insanlardan biriyim.&lt;/p&gt;
&lt;p&gt;&amp;Ccedil;ocukluğumda İzmir&amp;rsquo;de Fuar Montr&amp;ouml; kapısında yapılan kamuya a&amp;ccedil;ık son idam cezasını seyrettikten sonra, hayatım boyunca idam cezasına karşı &amp;ccedil;ıktım.&lt;/p&gt;
&lt;p&gt;*&lt;/p&gt;
&lt;p&gt;O g&amp;uuml;n orada darağacını g&amp;ouml;rm&amp;uuml;şt&amp;uuml;m.&lt;/p&gt;
&lt;p&gt;Ama bir elektrikli sandalyeyi ilk defa g&amp;ouml;r&amp;uuml;yorum.&lt;/p&gt;
&lt;p&gt;İ&amp;ccedil;imden gelen tuhaf bir duygu beni itti.&lt;/p&gt;
&lt;p&gt;İzin istedim ve gidip oturdum... Yan tarafta bir şalter duruyordu.&lt;/p&gt;
&lt;p&gt;Gruptan bir arkadaşa da elini şalterin &amp;uuml;zerine koymasını istedim.&lt;/p&gt;
&lt;p&gt;Her şey tam olsun istedim. Tam sapık&amp;ccedil;a bir şey yani...&lt;/p&gt;
&lt;p&gt;O şalter aşağı indi mi...&lt;/p&gt;
&lt;p&gt;Artık geri d&amp;ouml;n&amp;uuml;ş yok...&lt;/p&gt;
&lt;p&gt;*&lt;/p&gt;
&lt;p&gt;Otuz saniye kadar bir meditasyon yaptım. Bu sandalyeye oturan insan acaba ne hisseder...&lt;/p&gt;
&lt;p&gt;*&lt;/p&gt;
&lt;p&gt;Hissedebildiğim tek şey bir diş ağrısıydı...&lt;/p&gt;
&lt;p&gt;O sabah Las Vegas&amp;rsquo;ta m&amp;uuml;thiş bir diş ağrısı ile uyanmıştım...&lt;/p&gt;
&lt;p&gt;Ve diş ağrısı &amp;ouml;yle bir şey ki...&lt;/p&gt;
&lt;p&gt;Biri şu şalteri indirse de şu ağrı bitsin diye d&amp;uuml;ş&amp;uuml;n&amp;uuml;yorsunuz.&lt;/p&gt;
&lt;p&gt;*&lt;/p&gt;
&lt;p&gt;Tabii bu işin şakası...&lt;/p&gt;
&lt;p&gt;Hayatımda ilk defa oturduğum bu elektrikli sandalyede bir idam mahk&amp;ucirc;munun neler hissedebileceği konusunda hi&amp;ccedil;bir duygu elde edemedim.&lt;/p&gt;
&lt;p&gt;Anladım ki, elektrikli sandalyeye &amp;ouml;lmek &amp;uuml;zere oturmuş bir idam mahk&amp;ucirc;mu ile empati yapmak m&amp;uuml;mk&amp;uuml;n değil...&lt;/p&gt;
&lt;p&gt;O koltuğa bu fotoğraf i&amp;ccedil;in oturmak bambaşka bir şey...&lt;/p&gt;
&lt;p&gt;*&lt;/p&gt;
&lt;p&gt;Nitekim bir dakika oturduktan sonra kalktım ve m&amp;uuml;zenin &amp;ouml;teki tarafında sergilenen şeylerle ilgilenmeye başladım. Mesela filmde &lt;strong&gt;Warren Beatty&lt;/strong&gt;&amp;rsquo;nun canlandırdığı &lt;strong&gt;&amp;ldquo;Bugsy&amp;rdquo;&lt;/strong&gt;nin vurulduktan sonra koltuğa yığılmış cesedinin ger&amp;ccedil;ek fotoğrafları...&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&amp;lt;span style=color: #ff0000;&amp;gt;MAGAZİNCİLERİ EN &amp;Ccedil;OK SEVEN KİŞİ AL CAPONE MUYDU&amp;lt;/span&amp;gt;&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&amp;lt;span style=color: #ff0000;&amp;gt;&amp;lt;img src=http://i.hurimg.com/i/hurriyet/98/770x0/5d0576a07152d815a0db1270 width=100%&amp;gt;&lt;br /&gt;&amp;lt;/span&amp;gt;&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;AMA mafya m&amp;uuml;zesinin ger&amp;ccedil;ek s&amp;uuml;per starı kim diye sorarsanız, cevabım şudur: &amp;ldquo;Banko Al Capone...&amp;rdquo;&lt;/p&gt;
&lt;p&gt;M&amp;uuml;zede en &amp;ccedil;ok Lansky&amp;rsquo;nin tiş&amp;ouml;rt&amp;uuml; var, ama en &amp;ccedil;ok fotoğrafı olan kişi Al Capone... &amp;Uuml;stelik b&amp;uuml;t&amp;uuml;n fotoğraflarında resmen poz veriyor...&lt;/p&gt;
&lt;p&gt;Belli ki kendini &amp;ccedil;ok beğeniyor...&lt;/p&gt;
&lt;p&gt;Takım elbise ve paltoyu &amp;ccedil;ok seviyor. Cep mendillerini abartılı şekilde takıyor. Fotoğraflarda y&amp;uuml;z&amp;uuml;nde hep k&amp;uuml;&amp;ccedil;&amp;uuml;mseyici bir ifade var.&lt;/p&gt;
&lt;p&gt;Yani &amp;ldquo;Bana bir şey yapamazsınız&amp;rdquo; demek istiyor gibi...&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&amp;lt;span style=color: #ff0000;&amp;gt;M&amp;Uuml;ZE DUVARLARINDAKİ GER&amp;Ccedil;EK &amp;lsquo;SIKI DOSTLAR&amp;rsquo; FİLMİ&amp;lt;/span&amp;gt;&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&amp;lt;span style=color: #ff0000;&amp;gt;&amp;lt;img src=http://i.hurimg.com/i/hurriyet/98/770x0/5d0576b37152d815a0db1272 width=100%&amp;gt;&lt;br /&gt;&amp;lt;/span&amp;gt;&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;M&amp;Uuml;ZEDE &lt;/strong&gt;daha g&amp;ouml;r&amp;uuml;r g&amp;ouml;rmez dikkatimi &amp;ccedil;eken bir polis fişleme kaydı var. &lt;strong&gt;Tony Spilotro &lt;/strong&gt;adlı bir mafya mensubu...&lt;/p&gt;
&lt;p&gt;22 kişinin &amp;ouml;ld&amp;uuml;r&amp;uuml;lmesinden sorumlu tutulan bir mafya mensubuymuş.&lt;/p&gt;
&lt;p&gt;Sonunda bir mafyanın başka kolu tarafından &amp;ouml;l&amp;uuml;nceye kadar d&amp;ouml;v&amp;uuml;l&amp;uuml;p bir &amp;ccedil;ukura g&amp;ouml;m&amp;uuml;lm&amp;uuml;ş.&lt;/p&gt;
&lt;p&gt;&amp;lt;img src=http://i.hurimg.com/i/hurriyet/98/770x0/5d0576be7152d815a0db1275 width=100%&amp;gt;&lt;/p&gt;
&lt;p&gt;Daha ilk bakışta&lt;strong&gt; &amp;ldquo;Godd Fellas&amp;rdquo;&lt;/strong&gt; (Sıkı Dostlar) filminde &lt;strong&gt;Joe Pesci&lt;/strong&gt;&amp;rsquo;nin canlandırdığı o sapık cani Tommy DeVito geldi g&amp;ouml;z&amp;uuml;m&amp;uuml;n &amp;ouml;n&amp;uuml;ne... &amp;Ccedil;&amp;uuml;nk&amp;uuml; tam ona benziyor...&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&amp;lt;span style=color: #ff0000;&amp;gt;M&amp;Uuml;ZE DERSİ: MAFYAYI B&amp;Uuml;Y&amp;Uuml;TEN ŞEY İ&amp;Ccedil;Kİ YASAĞI &amp;lt;/span&amp;gt;&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;M&amp;Uuml;ZENİN &lt;/strong&gt;her tarafına sinmiş bir &lt;strong&gt;&amp;ldquo;mafya dersi&amp;rdquo; &lt;/strong&gt;var...&lt;/p&gt;
&lt;p&gt;Amerika&amp;rsquo;da mafyanın k&amp;uuml;&amp;ccedil;&amp;uuml;k mahalle &amp;ccedil;eteleri olmaktan &amp;ccedil;ıkıp &amp;ouml;rg&amp;uuml;tl&amp;uuml; hale gelmesinin en b&amp;uuml;y&amp;uuml;k nedeni 1920 ile 1933 yılları arasında uygulanan i&amp;ccedil;ki yasağı.&lt;/p&gt;
&lt;p&gt;Daha &amp;ouml;nce de i&amp;ccedil;ki satışlarını kontrol eden mafya bu yasakla birlikte hem fiyatlarını katladı, hem de i&amp;ccedil;ki trafiğinin tekelini tamamen eline aldı.&lt;/p&gt;
&lt;p&gt;Mafya en b&amp;uuml;y&amp;uuml;k parayı bu sırada kazandı ve palazlandı.&lt;/p&gt;
&lt;p&gt;En acımasız mafya savaşları da o d&amp;ouml;nemde yaşandı.&lt;/p&gt;
&lt;p&gt;&amp;lt;span style=color: #ff0000;&amp;gt;&lt;strong&gt;GER&amp;Ccedil;EK &amp;lsquo;DOKUNULMAZLAR&amp;rsquo; AİLE FOTOĞRAFINDAKİ FARK&lt;/strong&gt;&amp;lt;/span&amp;gt;&lt;/p&gt;
&lt;p&gt;&amp;lt;span style=color: #ff0000;&amp;gt;&lt;strong&gt;&amp;lt;img src=http://i.hurimg.com/i/hurriyet/98/770x0/5d0576e47152d815a0db127a width=100%&amp;gt;&lt;br /&gt;&lt;/strong&gt;&amp;lt;/span&amp;gt;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;İNSAN &lt;/strong&gt;bu m&amp;uuml;zeyi gezerken ister istemez aklına hep mafya ile ilgili izlediğimiz filmler geliyor.&lt;/p&gt;
&lt;p&gt;Tabii bunlar arasında en aklımızda kalanlardan biri de &lt;strong&gt;&amp;ldquo;Dokunulmazlar&amp;rdquo; &lt;/strong&gt;filmi.&lt;/p&gt;
&lt;p&gt;M&amp;uuml;zede onların da ger&amp;ccedil;ek fotoğrafı var.&lt;/p&gt;
&lt;p&gt;Farkı şu...&lt;/p&gt;
&lt;p&gt;&amp;lt;img src=http://i.hurimg.com/i/hurriyet/98/770x0/5d0576e17152d815a0db1278 width=100%&amp;gt;&lt;/p&gt;
&lt;p&gt;Bir kere ger&amp;ccedil;ek ekip daha kalabalık.&lt;/p&gt;
&lt;p&gt;İkincisi aralarında &lt;strong&gt;Kevin Costner, Sean Connery &lt;/strong&gt;ve &lt;strong&gt;Andy Garcia &lt;/strong&gt;kadar yakışıklı tipler yok.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&amp;lt;span style=color: #ff0000;&amp;gt;BİR DE GER&amp;Ccedil;EK DONNİE BRASCO&amp;rsquo;YU G&amp;Ouml;RELİM&amp;lt;/span&amp;gt;&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&amp;lt;span style=color: #ff0000;&amp;gt;&amp;lt;img src=http://i.hurimg.com/i/hurriyet/98/770x0/5d0577347152d815a0db127e width=100%&amp;gt;&lt;br /&gt;&amp;lt;/span&amp;gt;&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;TABİİ&lt;/strong&gt; akılımızda kalan en &amp;ccedil;arpıcı mafya filmlerinden biri de &lt;strong&gt;Al Pacino&lt;/strong&gt; ve &lt;strong&gt;Johnny Depp&lt;/strong&gt;&amp;rsquo;in oynadığı &lt;strong&gt;&amp;ldquo;Donnie Brasco&amp;rdquo;&lt;/strong&gt;du (K&amp;ouml;stebek).&lt;/p&gt;
&lt;p&gt;Bu da ger&amp;ccedil;ek bir mafya hik&amp;acirc;yesiydi.&lt;/p&gt;
&lt;p&gt;FBI ajanı &lt;strong&gt;Joe Pistone &lt;/strong&gt;&amp;ldquo;Donnie Brasco&amp;rdquo; adı altında &lt;strong&gt;Bonnano &lt;/strong&gt;mafyasının i&amp;ccedil;ine sızmış ve daha sonra verdiği bilgilerle mafyanın 12 şehirdeki &amp;ouml;rg&amp;uuml;tlenmesini &amp;ccedil;&amp;ouml;kertmişti.&lt;/p&gt;
&lt;p&gt;&amp;lt;img src=http://i.hurimg.com/i/hurriyet/98/770x0/5d05773b7152d815a0db1280 width=100%&amp;gt;&lt;/p&gt;
&lt;p&gt;Filmde Donnie Brasco&amp;rsquo;yu &lt;strong&gt;Johnny Depp, &lt;/strong&gt;Sonny Black adlı mafya mensubunu da &lt;strong&gt;Micheal Madsen &lt;/strong&gt;oynuyordu.&lt;/p&gt;
&lt;p&gt;M&amp;uuml;zenin duvarında, ikisinin ger&amp;ccedil;ek bir fotoğrafı da vardı. Soldaki Donnie Brasco...&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&amp;lt;span style=color: #ff0000;&amp;gt;SEVGİLİLER G&amp;Uuml;N&amp;Uuml;&amp;rsquo;NDE DUVARDAN &amp;Ccedil;IKARILAN KAN VE KURŞUNLAR&amp;lt;/span&amp;gt;&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;M&amp;Uuml;ZENİN &lt;/strong&gt;en ilgin&amp;ccedil; b&amp;ouml;l&amp;uuml;mlerinden biri bir duvar...&lt;/p&gt;
&lt;p&gt;Duvarın &amp;uuml;zerinde kurşun delikleri ve kan lekeleri var.&lt;/p&gt;
&lt;p&gt;Bu duvar, Amerikan mafya tarihinin d&amp;ouml;n&amp;uuml;m noktalarından olan &lt;strong&gt;&amp;ldquo;Sevgililer G&amp;uuml;n&amp;uuml; katliamını&amp;rdquo; &lt;/strong&gt;anlatıyor.&lt;/p&gt;
&lt;p&gt;Olay şu.&lt;/p&gt;
&lt;p&gt;Chicago&amp;rsquo;da 14 Şubat 1929 g&amp;uuml;n&amp;uuml;, İrlanda mafyasına mensup 7 kişi bir garaja geliyor.&lt;/p&gt;
&lt;p&gt;O sırada garaja polis arabasında polis kıyafetli bir grup giriyor ve bu 7 gangsteri duvara dayayıp ellerindeki pompalı t&amp;uuml;fek ve makinelilerle kurşuna diziyor.&lt;/p&gt;
&lt;p&gt;Bu katliamı, &lt;strong&gt;Al Capone&lt;/strong&gt;&amp;rsquo;a bağlı İtalyan mafyasının tetik&amp;ccedil;ilerinin yaptığı ileri s&amp;uuml;r&amp;uuml;l&amp;uuml;yor.&lt;/p&gt;
&lt;p&gt;Ancak bug&amp;uuml;ne kadar o katliamı kimin yaptığı h&amp;acirc;l&amp;acirc; tam olarak bilinmiyor.&lt;/p&gt;
&lt;p&gt;Ne var ki bu olay, Amerika&amp;rsquo;da devletin mafyaya karşı savaşını başlatıyor.&lt;/p&gt;
&lt;p&gt;&amp;Ouml;nce bu işin ger&amp;ccedil;ekten polisin yapıp yapmadığı araştırılıyor.&lt;/p&gt;
&lt;p&gt;Amerika&amp;rsquo;da &lt;strong&gt;&amp;ldquo;balistik&amp;rdquo; &lt;/strong&gt;analizinin bu olayla başladığı s&amp;ouml;yleniyor.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Al Capone &lt;/strong&gt;bunu hep reddetti ama bu olay Amerikan mafya d&amp;uuml;nyasında artık onu &lt;strong&gt;&amp;ldquo;1 numara&amp;rdquo; &lt;/strong&gt;haline getirdi.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&amp;lt;span style=color: #ff0000;&amp;gt;MAFYA KAYITLARINA G&amp;Ouml;RE BOYUM 1 CM FAZLAYMIŞ&amp;lt;/span&amp;gt;&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&amp;lt;span style=color: #ff0000;&amp;gt;&amp;lt;img src=http://i.hurimg.com/i/hurriyet/98/770x0/5d05770c7152d815a0db127c width=100%&amp;gt;&lt;br /&gt;&amp;lt;/span&amp;gt;&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;M&amp;Uuml;ZENİN &lt;/strong&gt;ilgin&amp;ccedil; b&amp;ouml;l&amp;uuml;mlerinden biri de yakalanan mafya mensuplarının polis merkezinde tanıklara g&amp;ouml;sterildiği ve sabıka kayıt fotoğraflarının &amp;ccedil;ekildiği aynalı oda...&lt;/p&gt;
&lt;p&gt;O odaya girip durdum ve fotoğraf &amp;ccedil;ektirdim.&lt;/p&gt;
&lt;p&gt;Boyum 6 feet &amp;ccedil;ıktı.&lt;/p&gt;
&lt;p&gt;Karşılığına baktım.&lt;/p&gt;
&lt;p&gt;1.82... Oysa ben boyumu hep 1.81 olarak biliyordum.&lt;/p&gt;
&lt;p&gt;Yaşımdan dolayı daha da kısalmış olması gerekirken 1.82 &amp;ccedil;ıkınca sevinmedim değil...&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&amp;lt;span style=color: #ff0000;&amp;gt;G&amp;Uuml;N&amp;Uuml;M&amp;Uuml;Z MAFYASI EKRANINDA ANKARA TUŞUNA DOKUNUNCA BAKIN KARŞIMA NE &amp;Ccedil;IKTI&amp;lt;/span&amp;gt;&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&amp;lt;span style=color: #ff0000;&amp;gt;&amp;lt;img src=http://i.hurimg.com/i/hurriyet/98/770x0/5d0577857152d815a0db1285 width=100%&amp;gt;&lt;br /&gt;&amp;lt;/span&amp;gt;&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;VE &lt;/strong&gt;geliyorum m&amp;uuml;zenin son b&amp;ouml;l&amp;uuml;m&amp;uuml;ne... Yani yazının başlığındaki soruya... Bu odada ş&amp;ouml;yle bir yazı var.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&amp;ldquo;Eski mafya i&amp;ccedil;ki yasağı, fahişelik, kumar ve bahis &amp;uuml;zerine kuruluydu.&amp;rdquo;&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Bug&amp;uuml;nse şekil değiştirdi ve iki &amp;ccedil;ok &amp;ouml;nemli yeni unsur girdi.&lt;/p&gt;
&lt;p&gt;Bunlardan biri Narcos filmlerinde seyrettiğimiz uyuşturucu kartelleri...&lt;/p&gt;
&lt;p&gt;Ama bir ikincisi var ki, bizi de &amp;ccedil;ok yakından ilgilendiriyor.&lt;/p&gt;
&lt;p&gt;M&amp;uuml;zenin tam &amp;ccedil;ıkışındaki b&amp;uuml;y&amp;uuml;k duvarda dev bir dijital ekran var.&lt;/p&gt;
&lt;p&gt;&amp;Uuml;zerinde ise bir d&amp;uuml;nya haritası.&lt;/p&gt;
&lt;p&gt;Bug&amp;uuml;n d&amp;uuml;nyadaki &amp;ouml;rg&amp;uuml;tl&amp;uuml; su&amp;ccedil;un dağılım haritası bu. Altında şu yazıyor:&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&amp;ldquo;Nerede hangi mafya var merak ediyorsanız, oranın &amp;uuml;zerine basın...&amp;rdquo;&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Tabii ki gidip Ankara yazan d&amp;uuml;ğmeyle bastım.&lt;/p&gt;
&lt;p&gt;Bir anda karşıma, Ankara&amp;rsquo;dan dışarı doğru giden, dışardan da Ankara&amp;rsquo;ya doğru gelen onlarca ok &amp;ccedil;izgisi &amp;ccedil;ıktı.&lt;/p&gt;
&lt;p&gt;&amp;Uuml;zerinde şu yazıyordu:&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&amp;ldquo;Migrant smuggling&amp;rdquo;. &lt;/strong&gt;Yani &lt;strong&gt;&amp;ldquo;g&amp;ouml;&amp;ccedil;men ka&amp;ccedil;ak&amp;ccedil;ılığı&amp;rdquo;.&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;*&lt;/p&gt;
&lt;p&gt;Bilelim ki Las Vegas mafya m&amp;uuml;zesinin dev ekranındaki &lt;strong&gt;&amp;ldquo;g&amp;uuml;n&amp;uuml;m&amp;uuml;z mafyası&amp;rdquo; &lt;/strong&gt;haritasına işte bu ifade ile girmişiz.&lt;/p&gt;
&lt;p&gt;&amp;Uuml;stelik d&amp;uuml;nyanın her yerinden &amp;ccedil;ıkan okların hepsi Ankara&amp;rsquo;yı işaret ediyor.&lt;/p&gt;
&lt;p&gt;L&amp;uuml;tfen piyaniste ateş etmeyin...&lt;/p&gt;
&lt;p&gt;Sadece size orada g&amp;ouml;rd&amp;uuml;ğ&amp;uuml;m&amp;uuml; aktarıyorum.&lt;/p&gt;</content><author><name></name></author><category term="articles" /><category term="en son haberler" /><category term="en çok aratılanlar" /><category term="Dünya haritası" /><summary type="html">Bug&amp;uuml;ne kadar bana kimse orada bir &amp;ldquo;Mob Museum&amp;rdquo; olduğunu s&amp;ouml;ylememişti. Ama beni iki tane şahane Lady Gaga konserine davet eden Tudor saatlerinin ekibi, programa bir de &amp;ldquo;mafya &amp;ouml;ğleden sonrası&amp;rdquo; koyunca hayatımda g&amp;ouml;rd&amp;uuml;ğ&amp;uuml;m en ilgin&amp;ccedil; m&amp;uuml;zelerden birini gezme imk&amp;acirc;nım oldu. Yani resmen bir &amp;ldquo;Mafya M&amp;uuml;zesi&amp;rdquo;... * Bu m&amp;uuml;ze 14 Şubat 2012 g&amp;uuml;n&amp;uuml; a&amp;ccedil;ılmış. Bina 1933 yılında yapılmış ve uzun yıllar Las Vegas posta b&amp;uuml;rosu ve mahkemesi olarak hizmet vermiş. Yani Las Vegas mafyasının &amp;uuml;yeleri bu binadaki mahkeme salonunda yargılanmış. Salon bug&amp;uuml;n h&amp;acirc;l&amp;acirc; aynı şekilde duruyor. * M&amp;uuml;zenin kurulmasına &amp;ouml;nc&amp;uuml;l&amp;uuml;k eden kişi de ge&amp;ccedil;mişte mafya mensuplarının avukatlığını yapmış olan ve sonradan Las Vegas Belediye Başkanı se&amp;ccedil;ilen Oscar Goodman olmuş. * &amp;Uuml;lkedeki İtalyan asıllı Amerikalılar bu projeye şiddetle karşı &amp;ccedil;ıkmış. &amp;Ccedil;&amp;uuml;nk&amp;uuml; m&amp;uuml;zeyi gezerken g&amp;ouml;r&amp;uuml;yorsunuz ki Amerika&amp;rsquo;nın mafya tarihi aslında bu &amp;uuml;lkeye yerleşmiş İtalyan babaların tarihi. Ancak FBI projeyi desteklemiş. * İşte bu m&amp;uuml;zenin tam &amp;ccedil;ıkış salonunda &amp;ouml;yle bir dijital harita ile karşılaştım ki... D&amp;uuml;nya mafya haritası... Onun Ankara tuşuna bastım... Ve karşıma &amp;ouml;yle bir şey &amp;ccedil;ıktı ki... Ama biraz sabır... Size &amp;ouml;nce bu şahane m&amp;uuml;zeyi anlatayım. &amp;lt;img src=http://i.hurimg.com/i/hurriyet/98/770x0/5d05766e7152d815a0db126a width=100%&amp;gt; &amp;lt;span style=color: #ff0000;&amp;gt;LAS VEGAS MAFYASININ S&amp;Uuml;PER STARI BUGSY DEĞİL EN &amp;Ccedil;OK TİŞ&amp;Ouml;RT&amp;Uuml; OLAN KİŞİ&amp;lt;/span&amp;gt; M&amp;Uuml;ZEDE bizim gibi yabancıların ilgi odağı tabii ki filmden tanıdığımız Bugsy Siegel. Ama d&amp;uuml;kk&amp;acirc;nında satılan tiş&amp;ouml;rtlere bakınca o zaman Las Vegas mafyasının asıl s&amp;uuml;per starının Meyer Lansky olduğunu g&amp;ouml;r&amp;uuml;yorsunuz. Mafya denince akla hep İtalyanlar gelir, ama bu işin uzmanlarının s&amp;ouml;ylediği şudur. Amerikan mafyasının perde arkasındaki en &amp;ouml;nemli ismi Meyer Lansky&amp;rsquo;dir... &amp;ldquo;Mafya muhasebecisi&amp;rdquo; olarak da bilinen Lansky bir Yahudi ve İsrail devletinin kurulmasında da &amp;ccedil;ok faaliyeti olmuştu. O, hem Al Capone hem de Lucky Luciano ile &amp;ccedil;alışmış ve paralarını y&amp;ouml;netmişti. Mafyanın Las Vegas&amp;rsquo;a yerleşmesini de sağlayan oymuş. Bugsy Siegel&amp;rsquo;in &amp;ccedil;ok iyi arkadaşı olduğu halde, onun &amp;ouml;rg&amp;uuml;t&amp;uuml;n parasını &amp;ccedil;aldığı iddiası &amp;ouml;l&amp;uuml;m g&amp;ouml;nderen talimatı da o vermişti. Nitekim m&amp;uuml;ze d&amp;uuml;kk&amp;acirc;nında en &amp;ccedil;ok tiş&amp;ouml;rt&amp;uuml; olan kişi de Lansky... &amp;lt;span style=color: #ff0000;&amp;gt;LAS VEGAS&amp;rsquo;I MAFYA KURDU BİLGİSİ YANLIŞ &amp;lt;/span&amp;gt; -&amp;nbsp;BİZ T&amp;uuml;rkiye&amp;rsquo;deki sinema meraklıları Las Vegas&amp;rsquo;ın kuruluşunu Warren Beatty&amp;rsquo;nin oynadığı &amp;ldquo;Bugsy&amp;rdquo; filminden biliyoruz. O filmde bize anlatılan şuydu. &amp;ldquo;Bugsy&amp;rdquo; Siegel Las Vegas&amp;rsquo;a geliyor, orada meşhur Flamingo Oteli&amp;rsquo;ni kuruyor ve şehir de onun etrafında gelişiyor. Bu bilgi doğru değil. Las Vegas &amp;ccedil;ok &amp;ouml;nceden demiryolcular tarafından kuruluyor. Mafyanın şehre gelmesi 1940&amp;rsquo;lardan sonra... &amp;lt;span style=color: #ff0000;&amp;gt;ELEKTRİKLİ SANDALYEDE İDAM MEDİTASYONU YAPTIM&amp;lt;/span&amp;gt; &amp;lt;span style=color: #ff0000;&amp;gt;&amp;lt;img src=http://i.hurimg.com/i/hurriyet/98/770x0/5d0576927152d815a0db126d width=100%&amp;gt;&amp;lt;/span&amp;gt; TABİİ ki hayatımda ilk defa bir elektrikli sandalyeye oturdum. Zaten normalde bir insan bu sandalyeye bir defa oturur... Ve yine genellikle o da ilk ve son defa olur... * Artık biliyorsunuz... Ben bu d&amp;uuml;nyada idam cezasına en karşı olan insanlardan biriyim. &amp;Ccedil;ocukluğumda İzmir&amp;rsquo;de Fuar Montr&amp;ouml; kapısında yapılan kamuya a&amp;ccedil;ık son idam cezasını seyrettikten sonra, hayatım boyunca idam cezasına karşı &amp;ccedil;ıktım. * O g&amp;uuml;n orada darağacını g&amp;ouml;rm&amp;uuml;şt&amp;uuml;m. Ama bir elektrikli sandalyeyi ilk defa g&amp;ouml;r&amp;uuml;yorum. İ&amp;ccedil;imden gelen tuhaf bir duygu beni itti. İzin istedim ve gidip oturdum... Yan tarafta bir şalter duruyordu. Gruptan bir arkadaşa da elini şalterin &amp;uuml;zerine koymasını istedim. Her şey tam olsun istedim. Tam sapık&amp;ccedil;a bir şey yani... O şalter aşağı indi mi... Artık geri d&amp;ouml;n&amp;uuml;ş yok... * Otuz saniye kadar bir meditasyon yaptım. Bu sandalyeye oturan insan acaba ne hisseder... * Hissedebildiğim tek şey bir diş ağrısıydı... O sabah Las Vegas&amp;rsquo;ta m&amp;uuml;thiş bir diş ağrısı ile uyanmıştım... Ve diş ağrısı &amp;ouml;yle bir şey ki... Biri şu şalteri indirse de şu ağrı bitsin diye d&amp;uuml;ş&amp;uuml;n&amp;uuml;yorsunuz. * Tabii bu işin şakası... Hayatımda ilk defa oturduğum bu elektrikli sandalyede bir idam mahk&amp;ucirc;munun neler hissedebileceği konusunda hi&amp;ccedil;bir duygu elde edemedim. Anladım ki, elektrikli sandalyeye &amp;ouml;lmek &amp;uuml;zere oturmuş bir idam mahk&amp;ucirc;mu ile empati yapmak m&amp;uuml;mk&amp;uuml;n değil... O koltuğa bu fotoğraf i&amp;ccedil;in oturmak bambaşka bir şey... * Nitekim bir dakika oturduktan sonra kalktım ve m&amp;uuml;zenin &amp;ouml;teki tarafında sergilenen şeylerle ilgilenmeye başladım. Mesela filmde Warren Beatty&amp;rsquo;nun canlandırdığı &amp;ldquo;Bugsy&amp;rdquo;nin vurulduktan sonra koltuğa yığılmış cesedinin ger&amp;ccedil;ek fotoğrafları... &amp;lt;span style=color: #ff0000;&amp;gt;MAGAZİNCİLERİ EN &amp;Ccedil;OK SEVEN KİŞİ AL CAPONE MUYDU&amp;lt;/span&amp;gt; &amp;lt;span style=color: #ff0000;&amp;gt;&amp;lt;img src=http://i.hurimg.com/i/hurriyet/98/770x0/5d0576a07152d815a0db1270 width=100%&amp;gt;&amp;lt;/span&amp;gt; AMA mafya m&amp;uuml;zesinin ger&amp;ccedil;ek s&amp;uuml;per starı kim diye sorarsanız, cevabım şudur: &amp;ldquo;Banko Al Capone...&amp;rdquo; M&amp;uuml;zede en &amp;ccedil;ok Lansky&amp;rsquo;nin tiş&amp;ouml;rt&amp;uuml; var, ama en &amp;ccedil;ok fotoğrafı olan kişi Al Capone... &amp;Uuml;stelik b&amp;uuml;t&amp;uuml;n fotoğraflarında resmen poz veriyor... Belli ki kendini &amp;ccedil;ok beğeniyor... Takım elbise ve paltoyu &amp;ccedil;ok seviyor. Cep mendillerini abartılı şekilde takıyor. Fotoğraflarda y&amp;uuml;z&amp;uuml;nde hep k&amp;uuml;&amp;ccedil;&amp;uuml;mseyici bir ifade var. Yani &amp;ldquo;Bana bir şey yapamazsınız&amp;rdquo; demek istiyor gibi... &amp;lt;span style=color: #ff0000;&amp;gt;M&amp;Uuml;ZE DUVARLARINDAKİ GER&amp;Ccedil;EK &amp;lsquo;SIKI DOSTLAR&amp;rsquo; FİLMİ&amp;lt;/span&amp;gt; &amp;lt;span style=color: #ff0000;&amp;gt;&amp;lt;img src=http://i.hurimg.com/i/hurriyet/98/770x0/5d0576b37152d815a0db1272 width=100%&amp;gt;&amp;lt;/span&amp;gt; M&amp;Uuml;ZEDE daha g&amp;ouml;r&amp;uuml;r g&amp;ouml;rmez dikkatimi &amp;ccedil;eken bir polis fişleme kaydı var. Tony Spilotro adlı bir mafya mensubu... 22 kişinin &amp;ouml;ld&amp;uuml;r&amp;uuml;lmesinden sorumlu tutulan bir mafya mensubuymuş. Sonunda bir mafyanın başka kolu tarafından &amp;ouml;l&amp;uuml;nceye kadar d&amp;ouml;v&amp;uuml;l&amp;uuml;p bir &amp;ccedil;ukura g&amp;ouml;m&amp;uuml;lm&amp;uuml;ş. &amp;lt;img src=http://i.hurimg.com/i/hurriyet/98/770x0/5d0576be7152d815a0db1275 width=100%&amp;gt; Daha ilk bakışta &amp;ldquo;Godd Fellas&amp;rdquo; (Sıkı Dostlar) filminde Joe Pesci&amp;rsquo;nin canlandırdığı o sapık cani Tommy DeVito geldi g&amp;ouml;z&amp;uuml;m&amp;uuml;n &amp;ouml;n&amp;uuml;ne... &amp;Ccedil;&amp;uuml;nk&amp;uuml; tam ona benziyor... &amp;lt;span style=color: #ff0000;&amp;gt;M&amp;Uuml;ZE DERSİ: MAFYAYI B&amp;Uuml;Y&amp;Uuml;TEN ŞEY İ&amp;Ccedil;Kİ YASAĞI &amp;lt;/span&amp;gt; M&amp;Uuml;ZENİN her tarafına sinmiş bir &amp;ldquo;mafya dersi&amp;rdquo; var... Amerika&amp;rsquo;da mafyanın k&amp;uuml;&amp;ccedil;&amp;uuml;k mahalle &amp;ccedil;eteleri olmaktan &amp;ccedil;ıkıp &amp;ouml;rg&amp;uuml;tl&amp;uuml; hale gelmesinin en b&amp;uuml;y&amp;uuml;k nedeni 1920 ile 1933 yılları arasında uygulanan i&amp;ccedil;ki yasağı. Daha &amp;ouml;nce de i&amp;ccedil;ki satışlarını kontrol eden mafya bu yasakla birlikte hem fiyatlarını katladı, hem de i&amp;ccedil;ki trafiğinin tekelini tamamen eline aldı. Mafya en b&amp;uuml;y&amp;uuml;k parayı bu sırada kazandı ve palazlandı. En acımasız mafya savaşları da o d&amp;ouml;nemde yaşandı. &amp;lt;span style=color: #ff0000;&amp;gt;GER&amp;Ccedil;EK &amp;lsquo;DOKUNULMAZLAR&amp;rsquo; AİLE FOTOĞRAFINDAKİ FARK&amp;lt;/span&amp;gt; &amp;lt;span style=color: #ff0000;&amp;gt;&amp;lt;img src=http://i.hurimg.com/i/hurriyet/98/770x0/5d0576e47152d815a0db127a width=100%&amp;gt;&amp;lt;/span&amp;gt; İNSAN bu m&amp;uuml;zeyi gezerken ister istemez aklına hep mafya ile ilgili izlediğimiz filmler geliyor. Tabii bunlar arasında en aklımızda kalanlardan biri de &amp;ldquo;Dokunulmazlar&amp;rdquo; filmi. M&amp;uuml;zede onların da ger&amp;ccedil;ek fotoğrafı var. Farkı şu... &amp;lt;img src=http://i.hurimg.com/i/hurriyet/98/770x0/5d0576e17152d815a0db1278 width=100%&amp;gt; Bir kere ger&amp;ccedil;ek ekip daha kalabalık. İkincisi aralarında Kevin Costner, Sean Connery ve Andy Garcia kadar yakışıklı tipler yok. &amp;lt;span style=color: #ff0000;&amp;gt;BİR DE GER&amp;Ccedil;EK DONNİE BRASCO&amp;rsquo;YU G&amp;Ouml;RELİM&amp;lt;/span&amp;gt; &amp;lt;span style=color: #ff0000;&amp;gt;&amp;lt;img src=http://i.hurimg.com/i/hurriyet/98/770x0/5d0577347152d815a0db127e width=100%&amp;gt;&amp;lt;/span&amp;gt; TABİİ akılımızda kalan en &amp;ccedil;arpıcı mafya filmlerinden biri de Al Pacino ve Johnny Depp&amp;rsquo;in oynadığı &amp;ldquo;Donnie Brasco&amp;rdquo;du (K&amp;ouml;stebek). Bu da ger&amp;ccedil;ek bir mafya hik&amp;acirc;yesiydi. FBI ajanı Joe Pistone &amp;ldquo;Donnie Brasco&amp;rdquo; adı altında Bonnano mafyasının i&amp;ccedil;ine sızmış ve daha sonra verdiği bilgilerle mafyanın 12 şehirdeki &amp;ouml;rg&amp;uuml;tlenmesini &amp;ccedil;&amp;ouml;kertmişti. &amp;lt;img src=http://i.hurimg.com/i/hurriyet/98/770x0/5d05773b7152d815a0db1280 width=100%&amp;gt; Filmde Donnie Brasco&amp;rsquo;yu Johnny Depp, Sonny Black adlı mafya mensubunu da Micheal Madsen oynuyordu. M&amp;uuml;zenin duvarında, ikisinin ger&amp;ccedil;ek bir fotoğrafı da vardı. Soldaki Donnie Brasco... &amp;lt;span style=color: #ff0000;&amp;gt;SEVGİLİLER G&amp;Uuml;N&amp;Uuml;&amp;rsquo;NDE DUVARDAN &amp;Ccedil;IKARILAN KAN VE KURŞUNLAR&amp;lt;/span&amp;gt; M&amp;Uuml;ZENİN en ilgin&amp;ccedil; b&amp;ouml;l&amp;uuml;mlerinden biri bir duvar... Duvarın &amp;uuml;zerinde kurşun delikleri ve kan lekeleri var. Bu duvar, Amerikan mafya tarihinin d&amp;ouml;n&amp;uuml;m noktalarından olan &amp;ldquo;Sevgililer G&amp;uuml;n&amp;uuml; katliamını&amp;rdquo; anlatıyor. Olay şu. Chicago&amp;rsquo;da 14 Şubat 1929 g&amp;uuml;n&amp;uuml;, İrlanda mafyasına mensup 7 kişi bir garaja geliyor. O sırada garaja polis arabasında polis kıyafetli bir grup giriyor ve bu 7 gangsteri duvara dayayıp ellerindeki pompalı t&amp;uuml;fek ve makinelilerle kurşuna diziyor. Bu katliamı, Al Capone&amp;rsquo;a bağlı İtalyan mafyasının tetik&amp;ccedil;ilerinin yaptığı ileri s&amp;uuml;r&amp;uuml;l&amp;uuml;yor. Ancak bug&amp;uuml;ne kadar o katliamı kimin yaptığı h&amp;acirc;l&amp;acirc; tam olarak bilinmiyor. Ne var ki bu olay, Amerika&amp;rsquo;da devletin mafyaya karşı savaşını başlatıyor. &amp;Ouml;nce bu işin ger&amp;ccedil;ekten polisin yapıp yapmadığı araştırılıyor. Amerika&amp;rsquo;da &amp;ldquo;balistik&amp;rdquo; analizinin bu olayla başladığı s&amp;ouml;yleniyor. Al Capone bunu hep reddetti ama bu olay Amerikan mafya d&amp;uuml;nyasında artık onu &amp;ldquo;1 numara&amp;rdquo; haline getirdi. &amp;lt;span style=color: #ff0000;&amp;gt;MAFYA KAYITLARINA G&amp;Ouml;RE BOYUM 1 CM FAZLAYMIŞ&amp;lt;/span&amp;gt; &amp;lt;span style=color: #ff0000;&amp;gt;&amp;lt;img src=http://i.hurimg.com/i/hurriyet/98/770x0/5d05770c7152d815a0db127c width=100%&amp;gt;&amp;lt;/span&amp;gt; M&amp;Uuml;ZENİN ilgin&amp;ccedil; b&amp;ouml;l&amp;uuml;mlerinden biri de yakalanan mafya mensuplarının polis merkezinde tanıklara g&amp;ouml;sterildiği ve sabıka kayıt fotoğraflarının &amp;ccedil;ekildiği aynalı oda... O odaya girip durdum ve fotoğraf &amp;ccedil;ektirdim. Boyum 6 feet &amp;ccedil;ıktı. Karşılığına baktım. 1.82... Oysa ben boyumu hep 1.81 olarak biliyordum. Yaşımdan dolayı daha da kısalmış olması gerekirken 1.82 &amp;ccedil;ıkınca sevinmedim değil... &amp;lt;span style=color: #ff0000;&amp;gt;G&amp;Uuml;N&amp;Uuml;M&amp;Uuml;Z MAFYASI EKRANINDA ANKARA TUŞUNA DOKUNUNCA BAKIN KARŞIMA NE &amp;Ccedil;IKTI&amp;lt;/span&amp;gt; &amp;lt;span style=color: #ff0000;&amp;gt;&amp;lt;img src=http://i.hurimg.com/i/hurriyet/98/770x0/5d0577857152d815a0db1285 width=100%&amp;gt;&amp;lt;/span&amp;gt; VE geliyorum m&amp;uuml;zenin son b&amp;ouml;l&amp;uuml;m&amp;uuml;ne... Yani yazının başlığındaki soruya... Bu odada ş&amp;ouml;yle bir yazı var. &amp;ldquo;Eski mafya i&amp;ccedil;ki yasağı, fahişelik, kumar ve bahis &amp;uuml;zerine kuruluydu.&amp;rdquo; Bug&amp;uuml;nse şekil değiştirdi ve iki &amp;ccedil;ok &amp;ouml;nemli yeni unsur girdi. Bunlardan biri Narcos filmlerinde seyrettiğimiz uyuşturucu kartelleri... Ama bir ikincisi var ki, bizi de &amp;ccedil;ok yakından ilgilendiriyor. M&amp;uuml;zenin tam &amp;ccedil;ıkışındaki b&amp;uuml;y&amp;uuml;k duvarda dev bir dijital ekran var. &amp;Uuml;zerinde ise bir d&amp;uuml;nya haritası. Bug&amp;uuml;n d&amp;uuml;nyadaki &amp;ouml;rg&amp;uuml;tl&amp;uuml; su&amp;ccedil;un dağılım haritası bu. Altında şu yazıyor: &amp;ldquo;Nerede hangi mafya var merak ediyorsanız, oranın &amp;uuml;zerine basın...&amp;rdquo; Tabii ki gidip Ankara yazan d&amp;uuml;ğmeyle bastım. Bir anda karşıma, Ankara&amp;rsquo;dan dışarı doğru giden, dışardan da Ankara&amp;rsquo;ya doğru gelen onlarca ok &amp;ccedil;izgisi &amp;ccedil;ıktı. &amp;Uuml;zerinde şu yazıyordu: &amp;ldquo;Migrant smuggling&amp;rdquo;. Yani &amp;ldquo;g&amp;ouml;&amp;ccedil;men ka&amp;ccedil;ak&amp;ccedil;ılığı&amp;rdquo;. * Bilelim ki Las Vegas mafya m&amp;uuml;zesinin dev ekranındaki &amp;ldquo;g&amp;uuml;n&amp;uuml;m&amp;uuml;z mafyası&amp;rdquo; haritasına işte bu ifade ile girmişiz. &amp;Uuml;stelik d&amp;uuml;nyanın her yerinden &amp;ccedil;ıkan okların hepsi Ankara&amp;rsquo;yı işaret ediyor. L&amp;uuml;tfen piyaniste ateş etmeyin... Sadece size orada g&amp;ouml;rd&amp;uuml;ğ&amp;uuml;m&amp;uuml; aktarıyorum.</summary></entry><entry><title type="html">Yasir Subaşı</title><link href="http://localhost:4000/articles/2019/06/15/Yasir-Suba-C5-9F-C4-B1.html" rel="alternate" type="text/html" title="Yasir Subaşı" /><published>2019-06-15T21:23:00+03:00</published><updated>2019-06-15T21:23:00+03:00</updated><id>http://localhost:4000/articles/2019/06/15/Yasir-Suba%C5%9F%C4%B1</id><content type="html" xml:base="http://localhost:4000/articles/2019/06/15/Yasir-Suba-C5-9F-C4-B1.html">&lt;p&gt;Başkan Yoğurt&amp;ccedil;u, AA muhabirine yaptığı a&amp;ccedil;ıklamada, iddia edildiği gibi Yasir Subaşı'nın Fenerbah&amp;ccedil;e'ye transfer olmadığını belirterek, Şu anda b&amp;ouml;yle bir şey yok. Yasir Subaşı'nın s&amp;ouml;zleşmesinde Fenerbah&amp;ccedil;e talep ederse, belli bir miktar &amp;ouml;deyerek, bonservisini geri alabileceğine dair madde var. Şu ana kadar Fenerbah&amp;ccedil;e'den b&amp;ouml;yle bir talep gelmedi. ifadelerini kullandı.&lt;/p&gt;
&lt;p&gt;Fenerbah&amp;ccedil;e altyapısında yetişen Yasir, 2018-2019 sezonunun başında &amp;Uuml;mraniyespor'a transfer oldu. İstanbul temsilcisinde, bu sezon 24 ma&amp;ccedil;ta forma giyen Yasir Subaşı, 1 gol kaydetti.&lt;/p&gt;

&lt;p&gt;&lt;strong&gt;iddaa'da en &amp;ccedil;ok oynanan bahisleri ka&amp;ccedil;ırmayın,&lt;/strong&gt;&lt;strong&gt;&amp;nbsp;&amp;lt;a href=https://www.misli.com/iddaa-basketbol?utm_source=dp-hurriyetsporarena&amp;amp;utm_medium=f-link&amp;amp;utm_campaign=iddaa-content&amp;gt;incelemek i&amp;ccedil;in buraya tıklayın!&amp;lt;/a&amp;gt;&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;&amp;lt;div class=hr-video-seperator-line style=height: 10px; background: #f9e81c;&amp;gt; &amp;lt;/div&amp;gt;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Eden Hazard resmen Real Madrid'de!&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;&amp;lt;div style=margin:0 auto; max-width:100%; min-width:300px; &amp;gt;&amp;lt;div style=position: relative; padding-bottom:56.25%; height: 0; overflow: hidden; &amp;gt;&amp;lt;iframe src=https://embed.dugout.com/v2/?p=eyJrZXkiOiJPWkxET2cxQSIsInAiOiJzcG9yYXJlbmEiLCJwbCI6IiIsImFkcyI6InBvc3Qtcm9sbCJ9 style=width: 300px; min-width: 100%; position: absolute; top:0; left: 0; height: 100%; overflow: hidden;  width=100% frameborder=0 allowfullscreen scrolling=no&amp;gt;&amp;lt;/iframe&amp;gt;&amp;lt;/div&amp;gt;&amp;lt;/div&amp;gt;&lt;/p&gt;</content><author><name></name></author><category term="articles" /><category term="en son haberler" /><category term="en çok aratılanlar" /><category term="Yasir Subaşı" /><summary type="html">Başkan Yoğurt&amp;ccedil;u, AA muhabirine yaptığı a&amp;ccedil;ıklamada, iddia edildiği gibi Yasir Subaşı'nın Fenerbah&amp;ccedil;e'ye transfer olmadığını belirterek, Şu anda b&amp;ouml;yle bir şey yok. Yasir Subaşı'nın s&amp;ouml;zleşmesinde Fenerbah&amp;ccedil;e talep ederse, belli bir miktar &amp;ouml;deyerek, bonservisini geri alabileceğine dair madde var. Şu ana kadar Fenerbah&amp;ccedil;e'den b&amp;ouml;yle bir talep gelmedi. ifadelerini kullandı. Fenerbah&amp;ccedil;e altyapısında yetişen Yasir, 2018-2019 sezonunun başında &amp;Uuml;mraniyespor'a transfer oldu. İstanbul temsilcisinde, bu sezon 24 ma&amp;ccedil;ta forma giyen Yasir Subaşı, 1 gol kaydetti.</summary><media:thumbnail xmlns:media="http://search.yahoo.com/mrss/" url="http://i.hurimg.com/i/hurriyet/98/620x0/5d05657d7af5071648204373.jpg" /></entry><entry><title type="html">Arka Sokaklar</title><link href="http://localhost:4000/articles/2019/06/15/Arka-Sokaklar.html" rel="alternate" type="text/html" title="Arka Sokaklar" /><published>2019-06-15T18:51:00+03:00</published><updated>2019-06-15T18:51:00+03:00</updated><id>http://localhost:4000/articles/2019/06/15/Arka-Sokaklar</id><content type="html" xml:base="http://localhost:4000/articles/2019/06/15/Arka-Sokaklar.html">&lt;p&gt;D&amp;uuml;nyaca &amp;uuml;nl&amp;uuml; şarkı yarışması 'All Together Now', T&amp;uuml;rkiye&amp;rsquo;deki formatı ile 'Benimle S&amp;ouml;yle' ismi ile her cumartesi izleyici karşısına &amp;ccedil;ıkıyor. Manga grubunun solisti Ferman Akg&amp;uuml;l'den Metin Arolat'a kadar &amp;ccedil;ok sayıda sanat&amp;ccedil;ı yarışmada j&amp;uuml;ri &amp;uuml;yesi olarak bulunuyor. J&amp;uuml;ri kaptanlığını ise &amp;uuml;nl&amp;uuml; oyuncu Birce Akalay yapıyor. İşte, izleyenlere keyifli anlar yaşatan Benimle S&amp;ouml;yle'nin formatı ve j&amp;uuml;ri &amp;uuml;yeleri ile ilgili merak edilenler.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;BENİMLE S&amp;Ouml;YLE'NİN J&amp;Uuml;Rİ &amp;Uuml;YELERİNDEN BAZILARI&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;100 kişilik j&amp;uuml;riden &amp;ouml;ne &amp;ccedil;ıkan isimler ise ş&amp;ouml;yle; Manga grubunun solisti Ferman Akg&amp;uuml;l, Kurtalan Ekspres&amp;rsquo;in kurucusu Ahmet G&amp;uuml;ven&amp;ccedil;, Ayta S&amp;ouml;zeri, Sattas grubunun solisti Or&amp;ccedil;un S&amp;uuml;near, duayen T&amp;uuml;rk m&amp;uuml;ziği sanat&amp;ccedil;ısı Melihat G&amp;uuml;lses, gitarist G&amp;uuml;r Akat, opera sanat&amp;ccedil;ısı Cenk Bıyık, şarkıcı ve klip y&amp;ouml;netmeni Metin Arolat, Dj Nikki Wild, operacı ikizler Sinem - Didem Balık, m&amp;uuml;zik prod&amp;uuml;kt&amp;ouml;r&amp;uuml; Emrah G&amp;uuml;nkaya, stilist &amp;Ccedil;iğdem Doğu, trombon sanat&amp;ccedil;ısı Su Doğan, sosyal medya fenomeni Caner &amp;Ccedil;alışır, m&amp;uuml;zikal oyuncusu Nebi Birgi, t&amp;uuml;rk&amp;uuml;c&amp;uuml; H&amp;uuml;seyin Kağıt, m&amp;uuml;zik okulu y&amp;ouml;neticisi ve TV programcısı Yelda Kır&amp;ccedil;uval ve her biri farklı yetenek ve performanslara sahip olan şarkıcılar; Nuri Harun Ateş, G&amp;uuml;l&amp;ccedil;in Erg&amp;uuml;l, &amp;Ccedil;ağatay Akman, Can Oflaz, Genco Ecer, &amp;Ouml;d&amp;uuml;l Turan, Se&amp;ccedil;il G&amp;uuml;r, Ekin Su, Eyl&amp;uuml;l &amp;Ccedil;ekirge...&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Ferman Akg&amp;uuml;l kimdir?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Ferman Akg&amp;uuml;l, 25 Aralık 1979'da, Ankara'da doğdu. Ankara Anadolu Lisesi'nde okuduğu d&amp;ouml;nemlerde klasik gitar &amp;ccedil;almaya başladı. Ama asıl m&amp;uuml;zik ile tanışması dokuz-on yaşlarındayken ailesinin aldığı piyano ile olmuştur.&lt;/p&gt;
&lt;p&gt;1998'de Gazi &amp;Uuml;niversitesi Mimarlık Fak&amp;uuml;ltesi'ne girdi ve &amp;ccedil;alıştığı ilk gruplarla bu d&amp;ouml;nemde tanıştı.&lt;/p&gt;
&lt;p&gt;Daha sonraları 'Colic' ve &amp;Ouml;zg&amp;uuml;r Can &amp;Ouml;ney'in de davulcusu olduğu 70'lik grupları ile beraber &amp;ccedil;alışmaya başladılar. 70'lik ile birlikte uzunca bir s&amp;uuml;re &amp;ccedil;alıştıktan sonra Cem Bahtiyar'ın da bas gitaristi olduğu Seven grubuna girdi ve bundan sonra da bir s&amp;uuml;re m&amp;uuml;ziğe ara verdi.&lt;/p&gt;
&lt;p&gt;Sonra &amp;Ouml;zg&amp;uuml;r'&amp;uuml;n daveti ile hen&amp;uuml;z yeni kurulmuş ve solisti olmayan bir grubun &amp;ccedil;alışmasına katıldı. 2001 yılının sonralarına doğru girdiği bu grubun adı bile yoktu. Daha sonraları grubun ismi maNga oldu.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Metin Arolat kimdir?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Metin AROLAT, 28 Mayıs 1972 tarihinde İzmir'de d&amp;uuml;nyaya geldi. Annesi &amp;ccedil;erkez, babası İstanbulludur. Dedesi ise 23 Temmuz 1897 doğumlu &amp;uuml;nl&amp;uuml; T&amp;uuml;rk şairi Ali M&amp;uuml;mtaz Arolatdır.&lt;/p&gt;
&lt;p&gt;İzmir Dokuz Eyl&amp;uuml;l &amp;Uuml;niversitesi İktisadi İdari Bilimler Fak&amp;uuml;ltesi İşletme B&amp;ouml;l&amp;uuml;m&amp;uuml;nden mezun oldu. Mezuniyetinin ardından y&amp;ouml;netmen olmak ve m&amp;uuml;zik yapmak amacıyla İstanbul&amp;rsquo;a taşındı.&lt;/p&gt;
&lt;p&gt;İstanbul&amp;rsquo;da ilk &amp;ouml;nce Osman &amp;Uuml;st&amp;uuml;ndağ&amp;lsquo;ın Reklam ajansında Y&amp;ouml;netmen Asistanı olarak işe başladı. Bu arada ona yaptırılan bir kısa film Cannes&amp;lsquo;da Altın Aslan &amp;ouml;d&amp;uuml;l&amp;uuml;n&amp;uuml; aldı. Ardından Amerika&amp;lsquo;ya gidip Chicago&amp;lsquo;da bir yandan Part Time işlerde &amp;ccedil;alıştı diğer yandan da University of Illinois&amp;rsquo;ta Reklamcılık eğitimi aldı.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Melihat G&amp;uuml;lses kimdir?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;1958 doğumlu usta sanat&amp;ccedil;ı Melihat G&amp;uuml;lses 1981 senesinde TRT İstanbul Radyosu ile m&amp;uuml;zik hayatına adım atmıştır. İstanbul Teknik &amp;Uuml;niversitesi T&amp;uuml;rk Musikisi Devlet Konservatuvarı Şan B&amp;ouml;l&amp;uuml;m&amp;uuml; mezunudur.&lt;/p&gt;
&lt;p&gt;H&amp;uuml;zn&amp;uuml;n Hikayeleri, Musikişinas T&amp;uuml;ccarlarımız, İbrahim Bodur G&amp;uuml;ftelerinden Şarkılar, Nar&amp;ccedil;i&amp;ccedil;eğim, İstanbuldan Atinaya T&amp;uuml;rk&amp;uuml;ler, Beyaz K&amp;ouml;p&amp;uuml;kler, Klasik D&amp;ouml;nem T&amp;uuml;rk M&amp;uuml;ziği, Selanik&amp;rsquo;e Ağıt, Senden Uzakta, Sensiz, Tuna&amp;rsquo;ya Hasret, T&amp;uuml;rk M&amp;uuml;ziğinde Neoklasik D&amp;ouml;nem, Eşber Yağmurdereli Şarkıları, Şiaf Meltemi gibi alb&amp;uuml;mlere imzasını atmıştır.&lt;/p&gt;
&lt;p&gt;2012&amp;rsquo;de Pertevniyal Lisesi&amp;rsquo;nde 2011 Yılın en iyi T&amp;uuml;rk M&amp;uuml;ziği sanat&amp;ccedil;ısı &amp;ouml;d&amp;uuml;l&amp;uuml;, yine aynı sene 21. Y&amp;uuml;zyıl Eğitim ve K&amp;uuml;lt&amp;uuml;r Vakfı tarafından 2011 yılı T&amp;uuml;rk M&amp;uuml;ziği Sanat &amp;Ouml;d&amp;uuml;l&amp;uuml;&amp;rsquo;n&amp;uuml;n sahibi olmuştur.&lt;/p&gt;
&lt;p&gt;G&amp;uuml;n&amp;uuml;m&amp;uuml;zde televizyon programları yapmakta, yurtdışı ve yurti&amp;ccedil;i konserlerde solist olarak sahne almakta aynı zamanda TRT İstanbul Radyosunda besteleri seslendirmektedir.&lt;/p&gt;
&lt;p&gt;Konya Akşehir&amp;rsquo;de d&amp;uuml;nyaya gelen Melihat G&amp;uuml;lses'in eşi İstanbul Radyosu Tanbur sanat&amp;ccedil;ısı Necip G&amp;uuml;lses&amp;rsquo;tir. Bu evliliğinden bir kızı ve bir oğlu vardır.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;G&amp;uuml;l&amp;ccedil;in Erg&amp;uuml;l kimdir?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;G&amp;uuml;l&amp;ccedil;in Erg&amp;uuml;l, 30 Ekim 1985 yılında İstanbul'da d&amp;uuml;nyaya geldi. Orta ve lise &amp;ouml;ğrenimini Mimar Sinan G&amp;uuml;zel Sanatlar &amp;Uuml;niversitesi Devlet Konservatuvarı Bale B&amp;ouml;l&amp;uuml;m&amp;uuml;nde tamamladı. AKM &amp;ccedil;ocuk balesinde yedi sene g&amp;ouml;rev yaptı. Y&amp;uuml;ksek lisans &amp;ouml;ğrenimini Mimar Sinan G&amp;uuml;zel Sanatlar &amp;Uuml;niversitesi Devlet Konservatuvarı Modern Dans B&amp;ouml;l&amp;uuml;m&amp;uuml;nde tamamladı.&lt;/p&gt;
&lt;p&gt;Kız grubu kurma hayalini 2004 yılında, AKM ve &amp;uuml;niversitede tanışmış olduğu arkadaşları Eren Bakıcı, Yasemin Y&amp;uuml;r&amp;uuml;k ve Cemre Kemer ile ger&amp;ccedil;ekleştirdi. Hepsi grubu ile &amp;uuml;&amp;ccedil; alb&amp;uuml;m ve 2 single &amp;ccedil;alışması yaptı. Bu alb&amp;uuml;mleriyle hayranlarından tam not aldılar. Hepsi grubundan 2009 yılında ayrılarak solo alb&amp;uuml;m &amp;ccedil;ıkarma yolunda &amp;ccedil;alışan G&amp;uuml;l&amp;ccedil;in, 2011 yılında ilk solo maxi single&amp;rsquo;ını &amp;ldquo;Bravo&amp;rdquo; adıyla hayranlarıyla buluşturdu.&lt;/p&gt;
&lt;p&gt;Uzun seneler t&amp;uuml;m d&amp;uuml;nyadan &amp;ccedil;ok sayıda &amp;ouml;nemli koreograf ve eğitmen ile bir&amp;ccedil;ok dans tarzında &amp;ccedil;alıştı. Kreatif dans&amp;ccedil;ı olarak dans ettiği &amp;ccedil;ağdaş işlerin yanı sıra, koreograflık &amp;uuml;zerine &amp;ccedil;alıştığı dans kompozisyon projelerinden bazılarını sahneledi.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&amp;Ccedil;ağatay Akman kimdir?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;&amp;Ccedil;ağatay Akman, 31 Temmuz 1998 doğumlu. 12 Haziran 2016'da yayımlanan Gece G&amp;ouml;lgenin Rahatına Bak şarkısı ile tanındı.&lt;/p&gt;
&lt;p&gt;8 Haziran 2017'de Sensin Benim En Derin Kuyum adlı şarkısını yayımladı.&lt;/p&gt;
&lt;p&gt;14 Eyl&amp;uuml;l 2017'de Bizim Hikaye adlı şarkısını yayımladı. Şarkı, Bizim Hikaye dizisinin jenerik m&amp;uuml;ziği olarak kullanıldı.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Ayta S&amp;ouml;zeri kimdir?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Ayta S&amp;ouml;zeri, 40 yaşında, Almanya doğumlu. 6 yaşındayken ailesi ile beraber Almanya'dan İzmir'e taşınan S&amp;ouml;zeri, Ege &amp;Uuml;niversitesi İşletme B&amp;ouml;l&amp;uuml;m&amp;uuml;'nden mezun.&lt;/p&gt;
&lt;p&gt;Tiyatro eğitimi de alan S&amp;ouml;zeri, İstanbul&amp;rsquo;da bir restoranda &amp;ccedil;alışırken bir y&amp;ouml;netmen tarafından keşfedilmiş. Ayta S&amp;ouml;zeri, Hayat Bağları, Arka Sokaklar, Dudaktan Kalbe, Parampar&amp;ccedil;a ve Meryem dizilerinde de rol alarak, oyunculuğuyla g&amp;ouml;z doldurmuştur.&lt;/p&gt;
&lt;p&gt;Aynı zaman da şarkı da s&amp;ouml;yleyen Ayta S&amp;ouml;zeri, sahnede şarkı s&amp;ouml;ylediği anların, en mutlu anları olduğunu s&amp;ouml;yl&amp;uuml;yor.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Ahmet G&amp;uuml;ven&amp;ccedil; kimdir?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Ahmet G&amp;uuml;ven&amp;ccedil;, Kurtalan Ekspres'in bas gitarcısıdır ve Barış Man&amp;ccedil;o'nun vefatına kadar kendisiyle &amp;ccedil;alışmışlardır. Ayrıca G&amp;uuml;lpembenin bestek&amp;acirc;rıdır. 1951'de d&amp;uuml;nyaya gelen Ahmet G&amp;uuml;ven&amp;ccedil;, gen&amp;ccedil; yaşta m&amp;uuml;ziğe başladı.&lt;/p&gt;
&lt;p&gt;1975'te Cem Karaca'nın eski grubu Kardaşlar kadrosunda yer aldı. Kısa bir s&amp;uuml;re grupta kalsa da Kan Davası / Dam &amp;Uuml;st&amp;uuml;nde &amp;Ccedil;ul Serer 45'liğinde &amp;ccedil;aldı ancak plak yayınlanmadan gruptan ayrıldı, yerine ise &amp;Ouml;zkan Uğur ge&amp;ccedil;ti. 1978'de kısa bir s&amp;uuml;re Edirdahan grubunun kuruluş kadrosunda yer alıp, Cem Karaca ile &amp;ccedil;alıştı. Ancak ortaklık plağa d&amp;ouml;k&amp;uuml;lemeden Kurtalan Ekspres'e geri d&amp;ouml;nd&amp;uuml;.&lt;/p&gt;
&lt;p&gt;2001 yılında G&amp;uuml;len Andak'la G&amp;uuml;len Andak-Ahmet G&amp;uuml;ven&amp;ccedil; Sanat Merkezi'ni kurdu.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Yelda Kır&amp;ccedil;uval kimdir?&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Yelda Kır&amp;ccedil;uval, 1978 doğumlu. Yeditepe &amp;Uuml;niversitesi İletişim Fak&amp;uuml;ltesi Radyo Sinema ve Televizyon B&amp;ouml;l&amp;uuml;m&amp;uuml;n&amp;uuml; başarı bursu ile tamamlamıştır.1997 yılında TRT sınavlarına girmiş ve ardından TRT eğitmenlerinden Diksiyon, Fonetik, Artik&amp;uuml;lasyon dersleri almıştır. Sonrasında ise mesleki kariyerine adım atan edit&amp;ouml;r ve spiker olarak &amp;ccedil;alışmalarını s&amp;uuml;rd&amp;uuml;rm&amp;uuml;şt&amp;uuml;r.&lt;/p&gt;
&lt;p&gt;Ayrıca Mimar Sinan G&amp;uuml;zel Sanatlar Lisesi&amp;rsquo;nde Diksiyon ve Tv Programcılığı dersi vermeye devam etmekte, lisenin Sinema-Tv B&amp;ouml;l&amp;uuml;m Başkanı&amp;rsquo;dır.&lt;/p&gt;
&lt;p&gt;2016 yılında Adapsız Kadınlar Hayasız Erkekler, 2018 yılında ise İnsanı İnsan Acıtır isimli kitapların altına imzasını atmıştır.&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;</content><author><name></name></author><category term="articles" /><category term="en son haberler" /><category term="en çok aratılanlar" /><category term="Arka Sokaklar" /><summary type="html">D&amp;uuml;nyaca &amp;uuml;nl&amp;uuml; şarkı yarışması 'All Together Now', T&amp;uuml;rkiye&amp;rsquo;deki formatı ile 'Benimle S&amp;ouml;yle' ismi ile her cumartesi izleyici karşısına &amp;ccedil;ıkıyor. Manga grubunun solisti Ferman Akg&amp;uuml;l'den Metin Arolat'a kadar &amp;ccedil;ok sayıda sanat&amp;ccedil;ı yarışmada j&amp;uuml;ri &amp;uuml;yesi olarak bulunuyor. J&amp;uuml;ri kaptanlığını ise &amp;uuml;nl&amp;uuml; oyuncu Birce Akalay yapıyor. İşte, izleyenlere keyifli anlar yaşatan Benimle S&amp;ouml;yle'nin formatı ve j&amp;uuml;ri &amp;uuml;yeleri ile ilgili merak edilenler. BENİMLE S&amp;Ouml;YLE'NİN J&amp;Uuml;Rİ &amp;Uuml;YELERİNDEN BAZILARI 100 kişilik j&amp;uuml;riden &amp;ouml;ne &amp;ccedil;ıkan isimler ise ş&amp;ouml;yle; Manga grubunun solisti Ferman Akg&amp;uuml;l, Kurtalan Ekspres&amp;rsquo;in kurucusu Ahmet G&amp;uuml;ven&amp;ccedil;, Ayta S&amp;ouml;zeri, Sattas grubunun solisti Or&amp;ccedil;un S&amp;uuml;near, duayen T&amp;uuml;rk m&amp;uuml;ziği sanat&amp;ccedil;ısı Melihat G&amp;uuml;lses, gitarist G&amp;uuml;r Akat, opera sanat&amp;ccedil;ısı Cenk Bıyık, şarkıcı ve klip y&amp;ouml;netmeni Metin Arolat, Dj Nikki Wild, operacı ikizler Sinem - Didem Balık, m&amp;uuml;zik prod&amp;uuml;kt&amp;ouml;r&amp;uuml; Emrah G&amp;uuml;nkaya, stilist &amp;Ccedil;iğdem Doğu, trombon sanat&amp;ccedil;ısı Su Doğan, sosyal medya fenomeni Caner &amp;Ccedil;alışır, m&amp;uuml;zikal oyuncusu Nebi Birgi, t&amp;uuml;rk&amp;uuml;c&amp;uuml; H&amp;uuml;seyin Kağıt, m&amp;uuml;zik okulu y&amp;ouml;neticisi ve TV programcısı Yelda Kır&amp;ccedil;uval ve her biri farklı yetenek ve performanslara sahip olan şarkıcılar; Nuri Harun Ateş, G&amp;uuml;l&amp;ccedil;in Erg&amp;uuml;l, &amp;Ccedil;ağatay Akman, Can Oflaz, Genco Ecer, &amp;Ouml;d&amp;uuml;l Turan, Se&amp;ccedil;il G&amp;uuml;r, Ekin Su, Eyl&amp;uuml;l &amp;Ccedil;ekirge... Ferman Akg&amp;uuml;l kimdir? Ferman Akg&amp;uuml;l, 25 Aralık 1979'da, Ankara'da doğdu. Ankara Anadolu Lisesi'nde okuduğu d&amp;ouml;nemlerde klasik gitar &amp;ccedil;almaya başladı. Ama asıl m&amp;uuml;zik ile tanışması dokuz-on yaşlarındayken ailesinin aldığı piyano ile olmuştur. 1998'de Gazi &amp;Uuml;niversitesi Mimarlık Fak&amp;uuml;ltesi'ne girdi ve &amp;ccedil;alıştığı ilk gruplarla bu d&amp;ouml;nemde tanıştı. Daha sonraları 'Colic' ve &amp;Ouml;zg&amp;uuml;r Can &amp;Ouml;ney'in de davulcusu olduğu 70'lik grupları ile beraber &amp;ccedil;alışmaya başladılar. 70'lik ile birlikte uzunca bir s&amp;uuml;re &amp;ccedil;alıştıktan sonra Cem Bahtiyar'ın da bas gitaristi olduğu Seven grubuna girdi ve bundan sonra da bir s&amp;uuml;re m&amp;uuml;ziğe ara verdi. Sonra &amp;Ouml;zg&amp;uuml;r'&amp;uuml;n daveti ile hen&amp;uuml;z yeni kurulmuş ve solisti olmayan bir grubun &amp;ccedil;alışmasına katıldı. 2001 yılının sonralarına doğru girdiği bu grubun adı bile yoktu. Daha sonraları grubun ismi maNga oldu. Metin Arolat kimdir? Metin AROLAT, 28 Mayıs 1972 tarihinde İzmir'de d&amp;uuml;nyaya geldi. Annesi &amp;ccedil;erkez, babası İstanbulludur. Dedesi ise 23 Temmuz 1897 doğumlu &amp;uuml;nl&amp;uuml; T&amp;uuml;rk şairi Ali M&amp;uuml;mtaz Arolatdır. İzmir Dokuz Eyl&amp;uuml;l &amp;Uuml;niversitesi İktisadi İdari Bilimler Fak&amp;uuml;ltesi İşletme B&amp;ouml;l&amp;uuml;m&amp;uuml;nden mezun oldu. Mezuniyetinin ardından y&amp;ouml;netmen olmak ve m&amp;uuml;zik yapmak amacıyla İstanbul&amp;rsquo;a taşındı. İstanbul&amp;rsquo;da ilk &amp;ouml;nce Osman &amp;Uuml;st&amp;uuml;ndağ&amp;lsquo;ın Reklam ajansında Y&amp;ouml;netmen Asistanı olarak işe başladı. Bu arada ona yaptırılan bir kısa film Cannes&amp;lsquo;da Altın Aslan &amp;ouml;d&amp;uuml;l&amp;uuml;n&amp;uuml; aldı. Ardından Amerika&amp;lsquo;ya gidip Chicago&amp;lsquo;da bir yandan Part Time işlerde &amp;ccedil;alıştı diğer yandan da University of Illinois&amp;rsquo;ta Reklamcılık eğitimi aldı. Melihat G&amp;uuml;lses kimdir? 1958 doğumlu usta sanat&amp;ccedil;ı Melihat G&amp;uuml;lses 1981 senesinde TRT İstanbul Radyosu ile m&amp;uuml;zik hayatına adım atmıştır. İstanbul Teknik &amp;Uuml;niversitesi T&amp;uuml;rk Musikisi Devlet Konservatuvarı Şan B&amp;ouml;l&amp;uuml;m&amp;uuml; mezunudur. H&amp;uuml;zn&amp;uuml;n Hikayeleri, Musikişinas T&amp;uuml;ccarlarımız, İbrahim Bodur G&amp;uuml;ftelerinden Şarkılar, Nar&amp;ccedil;i&amp;ccedil;eğim, İstanbuldan Atinaya T&amp;uuml;rk&amp;uuml;ler, Beyaz K&amp;ouml;p&amp;uuml;kler, Klasik D&amp;ouml;nem T&amp;uuml;rk M&amp;uuml;ziği, Selanik&amp;rsquo;e Ağıt, Senden Uzakta, Sensiz, Tuna&amp;rsquo;ya Hasret, T&amp;uuml;rk M&amp;uuml;ziğinde Neoklasik D&amp;ouml;nem, Eşber Yağmurdereli Şarkıları, Şiaf Meltemi gibi alb&amp;uuml;mlere imzasını atmıştır. 2012&amp;rsquo;de Pertevniyal Lisesi&amp;rsquo;nde 2011 Yılın en iyi T&amp;uuml;rk M&amp;uuml;ziği sanat&amp;ccedil;ısı &amp;ouml;d&amp;uuml;l&amp;uuml;, yine aynı sene 21. Y&amp;uuml;zyıl Eğitim ve K&amp;uuml;lt&amp;uuml;r Vakfı tarafından 2011 yılı T&amp;uuml;rk M&amp;uuml;ziği Sanat &amp;Ouml;d&amp;uuml;l&amp;uuml;&amp;rsquo;n&amp;uuml;n sahibi olmuştur. G&amp;uuml;n&amp;uuml;m&amp;uuml;zde televizyon programları yapmakta, yurtdışı ve yurti&amp;ccedil;i konserlerde solist olarak sahne almakta aynı zamanda TRT İstanbul Radyosunda besteleri seslendirmektedir. Konya Akşehir&amp;rsquo;de d&amp;uuml;nyaya gelen Melihat G&amp;uuml;lses'in eşi İstanbul Radyosu Tanbur sanat&amp;ccedil;ısı Necip G&amp;uuml;lses&amp;rsquo;tir. Bu evliliğinden bir kızı ve bir oğlu vardır. G&amp;uuml;l&amp;ccedil;in Erg&amp;uuml;l kimdir? G&amp;uuml;l&amp;ccedil;in Erg&amp;uuml;l, 30 Ekim 1985 yılında İstanbul'da d&amp;uuml;nyaya geldi. Orta ve lise &amp;ouml;ğrenimini Mimar Sinan G&amp;uuml;zel Sanatlar &amp;Uuml;niversitesi Devlet Konservatuvarı Bale B&amp;ouml;l&amp;uuml;m&amp;uuml;nde tamamladı. AKM &amp;ccedil;ocuk balesinde yedi sene g&amp;ouml;rev yaptı. Y&amp;uuml;ksek lisans &amp;ouml;ğrenimini Mimar Sinan G&amp;uuml;zel Sanatlar &amp;Uuml;niversitesi Devlet Konservatuvarı Modern Dans B&amp;ouml;l&amp;uuml;m&amp;uuml;nde tamamladı. Kız grubu kurma hayalini 2004 yılında, AKM ve &amp;uuml;niversitede tanışmış olduğu arkadaşları Eren Bakıcı, Yasemin Y&amp;uuml;r&amp;uuml;k ve Cemre Kemer ile ger&amp;ccedil;ekleştirdi. Hepsi grubu ile &amp;uuml;&amp;ccedil; alb&amp;uuml;m ve 2 single &amp;ccedil;alışması yaptı. Bu alb&amp;uuml;mleriyle hayranlarından tam not aldılar. Hepsi grubundan 2009 yılında ayrılarak solo alb&amp;uuml;m &amp;ccedil;ıkarma yolunda &amp;ccedil;alışan G&amp;uuml;l&amp;ccedil;in, 2011 yılında ilk solo maxi single&amp;rsquo;ını &amp;ldquo;Bravo&amp;rdquo; adıyla hayranlarıyla buluşturdu. Uzun seneler t&amp;uuml;m d&amp;uuml;nyadan &amp;ccedil;ok sayıda &amp;ouml;nemli koreograf ve eğitmen ile bir&amp;ccedil;ok dans tarzında &amp;ccedil;alıştı. Kreatif dans&amp;ccedil;ı olarak dans ettiği &amp;ccedil;ağdaş işlerin yanı sıra, koreograflık &amp;uuml;zerine &amp;ccedil;alıştığı dans kompozisyon projelerinden bazılarını sahneledi. &amp;Ccedil;ağatay Akman kimdir? &amp;Ccedil;ağatay Akman, 31 Temmuz 1998 doğumlu. 12 Haziran 2016'da yayımlanan Gece G&amp;ouml;lgenin Rahatına Bak şarkısı ile tanındı. 8 Haziran 2017'de Sensin Benim En Derin Kuyum adlı şarkısını yayımladı. 14 Eyl&amp;uuml;l 2017'de Bizim Hikaye adlı şarkısını yayımladı. Şarkı, Bizim Hikaye dizisinin jenerik m&amp;uuml;ziği olarak kullanıldı. Ayta S&amp;ouml;zeri kimdir? Ayta S&amp;ouml;zeri, 40 yaşında, Almanya doğumlu. 6 yaşındayken ailesi ile beraber Almanya'dan İzmir'e taşınan S&amp;ouml;zeri, Ege &amp;Uuml;niversitesi İşletme B&amp;ouml;l&amp;uuml;m&amp;uuml;'nden mezun. Tiyatro eğitimi de alan S&amp;ouml;zeri, İstanbul&amp;rsquo;da bir restoranda &amp;ccedil;alışırken bir y&amp;ouml;netmen tarafından keşfedilmiş. Ayta S&amp;ouml;zeri, Hayat Bağları, Arka Sokaklar, Dudaktan Kalbe, Parampar&amp;ccedil;a ve Meryem dizilerinde de rol alarak, oyunculuğuyla g&amp;ouml;z doldurmuştur. Aynı zaman da şarkı da s&amp;ouml;yleyen Ayta S&amp;ouml;zeri, sahnede şarkı s&amp;ouml;ylediği anların, en mutlu anları olduğunu s&amp;ouml;yl&amp;uuml;yor. Ahmet G&amp;uuml;ven&amp;ccedil; kimdir? Ahmet G&amp;uuml;ven&amp;ccedil;, Kurtalan Ekspres'in bas gitarcısıdır ve Barış Man&amp;ccedil;o'nun vefatına kadar kendisiyle &amp;ccedil;alışmışlardır. Ayrıca G&amp;uuml;lpembenin bestek&amp;acirc;rıdır. 1951'de d&amp;uuml;nyaya gelen Ahmet G&amp;uuml;ven&amp;ccedil;, gen&amp;ccedil; yaşta m&amp;uuml;ziğe başladı. 1975'te Cem Karaca'nın eski grubu Kardaşlar kadrosunda yer aldı. Kısa bir s&amp;uuml;re grupta kalsa da Kan Davası / Dam &amp;Uuml;st&amp;uuml;nde &amp;Ccedil;ul Serer 45'liğinde &amp;ccedil;aldı ancak plak yayınlanmadan gruptan ayrıldı, yerine ise &amp;Ouml;zkan Uğur ge&amp;ccedil;ti. 1978'de kısa bir s&amp;uuml;re Edirdahan grubunun kuruluş kadrosunda yer alıp, Cem Karaca ile &amp;ccedil;alıştı. Ancak ortaklık plağa d&amp;ouml;k&amp;uuml;lemeden Kurtalan Ekspres'e geri d&amp;ouml;nd&amp;uuml;. 2001 yılında G&amp;uuml;len Andak'la G&amp;uuml;len Andak-Ahmet G&amp;uuml;ven&amp;ccedil; Sanat Merkezi'ni kurdu. Yelda Kır&amp;ccedil;uval kimdir? Yelda Kır&amp;ccedil;uval, 1978 doğumlu. Yeditepe &amp;Uuml;niversitesi İletişim Fak&amp;uuml;ltesi Radyo Sinema ve Televizyon B&amp;ouml;l&amp;uuml;m&amp;uuml;n&amp;uuml; başarı bursu ile tamamlamıştır.1997 yılında TRT sınavlarına girmiş ve ardından TRT eğitmenlerinden Diksiyon, Fonetik, Artik&amp;uuml;lasyon dersleri almıştır. Sonrasında ise mesleki kariyerine adım atan edit&amp;ouml;r ve spiker olarak &amp;ccedil;alışmalarını s&amp;uuml;rd&amp;uuml;rm&amp;uuml;şt&amp;uuml;r. Ayrıca Mimar Sinan G&amp;uuml;zel Sanatlar Lisesi&amp;rsquo;nde Diksiyon ve Tv Programcılığı dersi vermeye devam etmekte, lisenin Sinema-Tv B&amp;ouml;l&amp;uuml;m Başkanı&amp;rsquo;dır. 2016 yılında Adapsız Kadınlar Hayasız Erkekler, 2018 yılında ise İnsanı İnsan Acıtır isimli kitapların altına imzasını atmıştır. &amp;nbsp;</summary><media:thumbnail xmlns:media="http://search.yahoo.com/mrss/" url="http://i.hurimg.com/i/hurriyet/98/620x0/5d053e09d3806c0f008d2458.jpg" /></entry><entry><title type="html">Murat Sağlam</title><link href="http://localhost:4000/articles/2019/06/15/Murat-Sa-C4-9Flam.html" rel="alternate" type="text/html" title="Murat Sağlam" /><published>2019-06-15T12:08:00+03:00</published><updated>2019-06-15T12:08:00+03:00</updated><id>http://localhost:4000/articles/2019/06/15/Murat-Sa%C4%9Flam</id><content type="html" xml:base="http://localhost:4000/articles/2019/06/15/Murat-Sa-C4-9Flam.html">&lt;p&gt;Fenerbah&amp;ccedil;e, Almanya'nın Wolfsburg II takımından gurbet&amp;ccedil;i futbolcu Murat Sağlam'ı transfer etti.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;Sarı-lacivertli kul&amp;uuml;pten yapılan a&amp;ccedil;ıklamada, Kul&amp;uuml;b&amp;uuml;m&amp;uuml;z, Almanya ekibi Wolfsburg II'de forma giyen ve s&amp;ouml;zleşmesi sona ermekte olan Murat Sağlam ile 3 1 yıllık anlaşma sağladı. 21 yaşındaki oyuncuya sarı-lacivertli forma altında başarılar dileriz. denildi.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&amp;Ouml;te yandan, Murat Sağlam'ın, Fenerbah&amp;ccedil;e Sportif Direkt&amp;ouml;r&amp;uuml; Damien Comolli'nin katılımıyla d&amp;uuml;zenlenen imza t&amp;ouml;reninin fotoğrafları da paylaşıldı.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;lt;div class=hr-video-seperator-line style=height: 10px; background: #f9e81c;&amp;gt; &amp;lt;/div&amp;gt;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Futbolda sezon sonuna damga vuran en eğlenceli anlar...&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;&amp;lt;section id=41231053 class=insert insert-controls mceNonEditable data-type=NewsVideo data-silentstart=false data-autostart=scroll data-mouseovervolumeup=true data-playsinline=false data-pubname=hurriyet data-pubcategory=hr_spor_futbol data-pubcontentvideo=41245118 data-viewtype=black data-bartype=sporarena data-contenttype=0 data-showspot=0&amp;gt;Content Video - Haftaya damga vuran ‘Futbol Viral’ videoları&amp;lt;/section&amp;gt;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;iddaa'da en &amp;ccedil;ok oynanan bahisleri ka&amp;ccedil;ırmayın,&lt;/strong&gt;&lt;strong&gt;&amp;nbsp;&amp;lt;a href=https://www.misli.com/iddaa-basketbol?utm_source=dp-hurriyetsporarena&amp;amp;utm_medium=f-link&amp;amp;utm_campaign=iddaa-content&amp;gt;incelemek i&amp;ccedil;in buraya tıklayın!&amp;lt;/a&amp;gt;&lt;/strong&gt;&lt;/p&gt;</content><author><name></name></author><category term="articles" /><category term="en son haberler" /><category term="en çok aratılanlar" /><category term="Murat Sağlam" /><summary type="html">Fenerbah&amp;ccedil;e, Almanya'nın Wolfsburg II takımından gurbet&amp;ccedil;i futbolcu Murat Sağlam'ı transfer etti.&amp;nbsp; Sarı-lacivertli kul&amp;uuml;pten yapılan a&amp;ccedil;ıklamada, Kul&amp;uuml;b&amp;uuml;m&amp;uuml;z, Almanya ekibi Wolfsburg II'de forma giyen ve s&amp;ouml;zleşmesi sona ermekte olan Murat Sağlam ile 3 1 yıllık anlaşma sağladı. 21 yaşındaki oyuncuya sarı-lacivertli forma altında başarılar dileriz. denildi.&amp;nbsp; &amp;Ouml;te yandan, Murat Sağlam'ın, Fenerbah&amp;ccedil;e Sportif Direkt&amp;ouml;r&amp;uuml; Damien Comolli'nin katılımıyla d&amp;uuml;zenlenen imza t&amp;ouml;reninin fotoğrafları da paylaşıldı.&amp;nbsp;</summary><media:thumbnail xmlns:media="http://search.yahoo.com/mrss/" url="http://i.hurimg.com/i/hurriyet/98/620x0/5d04dfc37af5071648204036.jpg" /></entry></feed>